//Таблица АБОНЕНТОВ (начало)
var abon = [
    {
        "name":"Абонент Вася"
    },
    {
        "name":"Абонент Петя"
    }
]
// Таблица абонентов (конец)
// Таблица Адресов (начало)
   var adress = [
    {
        "adr":abon[0].name

    },
    {
        "adr":"Набожна 2"
    }
]
   //Таблица Адресов (конец)
   //Таблица Кабелей (начало)
   var cable = [
     // 0 Вул. Смоленська ТК №728 - Буд.№6 вул. Гетьманa (1-1)
      {
           "id":"0",
           "urid":{
               "pochAdr": "Вул. Смоленська ТК №728",
               "kincAdr": "Буд.№6 вул. Гетьманa",
               "tu": {
                   "doc": "ТУ № 04-7/1084 від 13.05.2013р",
                   "url": ["foto/1_1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод.№",
                    "url":["foto/1_1/dog1.jpg","foto/1_1/dog2.jpg","foto/1_1/dog3.jpg","foto/1_1/dog4.jpg"]
               },
               "akt":{
                   "doc":"№ 294 від 24.06.2014 р.",
                   "url":["foto/1_1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Смоленська ТК №728 - Буд.№6 вул. Гетьманa",
				   "url":["foto/1_1/map1.jpg", "foto/1_1/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-1",
               "color":"blue"
           },
           "fiz":{
               "cabTipe":"FinMark LT008-SM-02",
               "path":[{
                   "what":"ТК № 1921",
                   "coords":[50.45016, 30.44389],
                   "foto":["foto/dog/dog1.jpg", "foto/dog/dog2.jpg"]
               },
                       {
                    "what":"ТК №156",
                    "coords":[50.4501, 30.44423],
                    "foto":["foto/akt/akt1.jpg"]
                       },
					    {
                    "what":"ТК №155",
                    "coords":[50.45084, 30.44452],
                    "foto":[]
                       },
                        {
                    "what":"ТК №154",
                    "coords":[50.45133, 30.44472],
                    "foto":[]
                       },
                       {
                    "what":"ТК №154",
                    "coords":[50.45131, 30.44487],
                    "foto":[]
                       },
                       {
                    "what":"ТК №298",
                    "coords":[50.45148, 30.44494],
                    "foto":[]
                       },
                       {
                    "what":"Врезка в муфту ДатаГруп ТК№728",
                    "coords":[50.4513, 30.44606],
                    "foto":[]
                       },
                      ]
           }
       },
       // 1 Вул. Предславинська ТК №162А Вул. Велика Васильківська буд. №26  (1-2)
       {
           "id":"1",
           "urid":{
               "pochAdr": "Вул. Предславинська ТК №162А",
               "kincAdr": "Вул. Велика Васильківська буд. №26",
               "tu": {
                   "doc": "№ 04-7/2167 від 17.06.2011",
                   "url": ["foto/1_2/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№ 2110833 від 08 листопада 2011 р.",
                    "url":["foto/1_2/dog1.jpg","foto/1_2/dog2.jpg","foto/1_2/dog3.jpg","foto/1_2/dog4.jpg","foto/1_2/dog5.jpg","foto/1_2/dog6.jpg","foto/1_2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№1162 від 11.07.12 р.",
                   "url":["foto/1_2/akt1.jpg", "foto/1_2/akt2.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Предславинська ТК №162А Вул. Велика Васильківська буд. №26",
				   "url":["foto/1_2/map1.jpg", "foto/1_2/map2.jpg", "foto/1_2/map3.jpg", "foto/1_2/map4.jpg", "foto/1_2/map5.jpg", "foto/1_2/map6.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-2",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark LT032-SM-04",
               "path":[{
                   "what":"Велика Васильківська буд. №26",
                   "coords":[50.4385996, 30.5154454],
                   "foto":[]
               },
                       {
                    "what":"ТК №",
                    "coords":[50.4386002, 30.5155724],
                    "foto":[]
                       },
					    {
                    "what":"ТК №",
                    "coords":[50.438619, 30.5155691],
                    "foto":[]
                       },
                        {
                    "what":"ТК №222",
                    "coords":[50.4386189, 30.515860799999995],
                    "foto":[]
                       },
                       {
                    "what":"ТК №148",
                    "coords":[50.4383747, 30.5158621],
                    "foto":[]
                       },
                       {
                    "what":"ТК №461",
                    "coords":[50.4383747, 30.5162108],
                    "foto":[]
                       },
                       {
                    "what":"ТК №452",
                    "coords":[50.4358668, 30.516232299999995],
                    "foto":[]
                       },
	                          {
                    "what":"ТК №81",
                    "coords":[50.4340473,30.516229599999996],
                    "foto":[]
                       },
	                          {
                    "what":"",
                    "coords":[50.429972400000004,30.516200100000002],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№474",
                    "coords":[50.4281442,30.516275199999995],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№471",
                    "coords":[50.4232434, 30.5192712],
                    "foto":[]
                       },
	   	                          {
                    "what":"ТК№681",
                    "coords":[50.423821000000004, 30.5212963],
                    "foto":[]
                       },
	   	                          {
                    "what":"ТК№964",
                    "coords":[50.4238688, 30.5212614],
                    "foto":[]
                       },
	   	                          {
                    "what":"ТК№160а",
                    "coords":[50.4239406, 30.5215108],
                    "foto":[]
                       },
	   	                          {
                    "what":"ТК№162а",
                    "coords":[50.424743, 30.5209844],
                    "foto":[]
                       },
                      ]
           }
       },
    // Вул. Межигірська буд. №82А - 	Вул. Оболонська буд. №21 (1-3)
         {
           "id":"2",
           "urid":{
               "pochAdr": "Вул. Межигірська буд. №82А",
               "kincAdr": "	Вул. Оболонська буд. №21",
               "tu": {
                   "doc": "№ 04-7/1814 від 27 травня 2011р.",
                   "url": ["foto/1_3/tu1.jpg","foto/1_3/tu2.jpg","foto/1_3/tu3.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 1110417 від 24 листопада 2011 р.",
                    "url":["foto/1_3/dog1.jpg","foto/1_3/dog2.jpg","foto/1_3/dog3.jpg","foto/1_3/dog4.jpg","foto/1_3/dog5.jpg","foto/1_3/dog6.jpg","foto/1_3/dog7.jpg"]
               },
               "akt":{
                   "doc":"№654 від 14.08.12 р.",
                   "url":["foto/1_3/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Межигірська буд. №82А - 	Вул. Оболонська буд. №21",
				   "url":["foto/1_3/map1.jpg", "foto/1_3/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-3",
               "color":""
           },
           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[
                   {
                   "what":"Вул. Межигірська буд. №82А",
                   "coords":[50.47568, 30.5021],
                   "foto":[]
                       },
                       {
                    "what":"ТК №637",
                    "coords":[50.4753, 30.5016],
                    "foto":[]
                       },
					    {
                    "what":"ТК №804",
                    "coords":[50.47381, 30.50402],
                    "foto":[]
                       },
                        {
                    "what":"ТК №803",
                    "coords":[50.47374, 30.50391],
                    "foto":[]
                       },
                       {
                    "what":"ТК №802",
                    "coords":[50.47316, 30.5049],
                    "foto":[]
                       },
                       {
                    "what":"ТК №336",
                    "coords":[50.47349, 30.50545],
                    "foto":[]
                       },
					    {
                    "what":"ТК №187",
                    "coords":[50.47293, 30.50638],
                    "foto":[]
                       },
					    {
                    "what":"ТК №337",
                    "coords":[50.47264, 30.50596],
                    "foto":[]
                       },
					    {
                    "what":"ТК №192",
                    "coords":[50.47131, 30.50813],
                    "foto":[]
                       },
					   {
                    "what":"ТК №191",
                    "coords":[50.47115, 30.50788],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Оболонська буд. №21",
                    "coords":[50.47121, 30.50776],
                    "foto":[]
                       }
                      ]
           }
       },
       // Вул. Фроловської ТК №425-670 - Вул. Хорива буд. № 1-Г (1-4)
        {
           "id":"3",
           "urid":{
               "pochAdr": "Фроловської ТК №425-670",
               "kincAdr": "Вул. Хорива буд. № 1-Г",
               "tu": {
                   "doc": "ТУ № 04-7/1088 від 13.06.2014 р.",
                   "url": ["foto/1_4/tu1.jpg", "foto/1_4/tu2.jpg", "foto/1_4/tu3.jpg", "foto/1_4/tu4.jpg", "foto/1_4/tu5.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 26-1140273 від 10 вересня 2014 р.",
                    "url":["foto/1_4/dog2.jpg","foto/1_4/dog3.jpg","foto/1_4/dog4.jpg", "foto/1_4/dog5.jpg"]
               },
               "akt":{
                   "doc":"Акт № 215 від 12.11.15 р.",
                   "url":["foto/1_4/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Вул. Фроловської ТК №425-670 - Вул. Хорива буд. № 1-Г",
				   "url":["foto/1_4/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-4",
               "color":""
           },
           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"Вул. Хорива буд. № 1-Г",
                   "coords":[50.46481, 30.5124],
                   "foto":[]
               },
                       {
                    "what":"ТК №425-742",
                    "coords":[50.46488, 30.51253],
                    "foto":[]
                       },
					    {
                    "what":"ТК №425-741",
                    "coords":[50.46459, 30.513],
                    "foto":[]
                       },
                        {
                    "what":"ТК №425-1297",
                    "coords":[50.46469, 30.51355],
                    "foto":[]
                       },
                       {
                    "what":"ТК №425-1298",
                    "coords":[50.46442, 30.51383],
                    "foto":[]
                       },
                       {
                    "what":"ТК №425-1299",
                    "coords":[50.46437, 30.51389],
                    "foto":[]
                       },
					   {
                    "what":"ТК №425-1300",
                    "coords":[50.46401, 30.51427],
                    "foto":[]
                       },
					   {
                    "what":"ТК №425-669",
                    "coords":[50.46377, 30.51458],
                    "foto":[]
                       },
					   {
                    "what":"ТК №425-1379",
                    "coords":[50.46352, 30.51497],
                    "foto":[]
                       },
					   {
                    "what":"ТК №425-1301",
                    "coords":[50.46335, 30.51533],
                    "foto":[]
                       },
                       {
                    "what":"Врезка в муфту ТК№420-670",
                    "coords":[50.463160, 30.515967],
                    "foto":[]
                       },
                      ]
           }
       },

	    //Вул. Жилянська ТК №85 - Вул. Гайдара буд. № 50(1-5)
        {
           "id":"4",
           "urid":{
               "pochAdr": "Вул. Жилянська ТК №85",
               "kincAdr": "Вул. Гайдара буд. № 50",
               "tu": {
                   "doc": "№ 04-7/1328 від 04.06.2013 р.",
                   "url": ["foto/1_5/tu1.jpg", "foto/1_5/tu2.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 16-2130718 від 10 жовтня 2013 р.",
                    "url":["foto/1_5/dog1.jpg", "foto/1_5/dog2.jpg", "foto/1_5/dog3.jpg", "foto/1_5/dog4.jpg", "foto/1_5/dog5.jpg"]
               },
               "akt":{
                   "doc":"№204 від 12.02.14 р.",
                   "url":["foto/1_5/akt1.jpg", "foto/1_5/akt2.jpg", "foto/1_5/akt3.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Жилянська ТК №85 - Вул. Гайдара буд. № 50",
				   "url":["foto/1_5/map1.jpg", "foto/1_5/map2.jpg", "foto/1_5/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-5",
               "color":"yellow"
           },

           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"Вул. Гайдара буд. № 50",
                   "coords":[50.4356584, 30.5006486],
                   "foto":[]
               },
                       {
                    "what":"ТК №1115",
                    "coords":[50.435689200000006, 30.500718399999997],
                    "foto":[]
                       },
					    {
                    "what":"ТК №1114",
                    "coords":[50.4345701, 30.502169399999996],
                    "foto":[]
                       },
                        {
                    "what":"ТК №1105",
                    "coords":[50.4345274, 30.5021024],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1104",
                    "coords":[50.4344403, 30.502220400000002],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1066",
                    "coords":[50.4350997, 30.5034918],
                    "foto":[]
                       },
					   {
                    "what":"ТК №1063",
                    "coords":[50.4347734, 30.503918200000005],
                    "foto":[]
                       },
					   {
                    "what":"ТК №0133",
                    "coords":[50.4351271, 30.504524400000005],
                    "foto":[]
                       },
					   {
                    "what":"ТК №0135",
                    "coords":[50.4355269, 30.5040094],
                    "foto":[]
                       },
					   {
                    "what":"ТК №196",
                    "coords":[50.4355491, 30.5040523],
                    "foto":[]
                       },
                       {
                    "what":"ТК №195",
                    "coords":[50.4348127, 30.504972300000002],
                    "foto":[]
                       },
	                   {
                    "what":"ТК №85 врезка в сущ. кабель",
                    "coords":[50.4346778,30.5056858],
                    "foto":[]
                       },
                      ]
           }
       },

	    //Вул. Нижній вал буд №51 - Волоська буд. № 39/30(1-6)
        {
           "id":"5",
           "urid":{
               "pochAdr": "Вул. Нижній вал буд №51",
               "kincAdr": "Волоська буд. № 39/30",
               "tu": {
                   "doc": "№ 04-7/373 від 24.02.2014 р.",
                   "url": ["foto/1_6/tu1.jpg", "foto/1_6/tu2.jpg", "foto/1_6/tu3.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 21-1140060 від 03 березня 2014 р.",
                    "url":["foto/1_6/dog1.jpg", "foto/1_6/dog2.jpg", "foto/1_6/dog3.jpg", "foto/1_6/dog4.jpg"]
               },
               "akt":{
                   "doc":"№ 229 від 16.05.2014 р.",
                   "url":["foto/1_6/akt1.jpg", "foto/1_6/akt2.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Нижній вал буд №51 - Волоська буд. № 39/30",
				   "url":["foto/1_6/map1.jpg", "foto/1_6/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-6",
               "color":"green"
           },

           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"Волоська буд. № 39/30",
                   "coords":[50.4707397, 30.5136037],
                   "foto":[]
               },
                       {
                    "what":"ТК №425-104",
                    "coords":[50.4707653, 30.5136305],
                    "foto":[]
                       },
					    {
                    "what":"ТК №425-109",
                    "coords":[50.4700347,30.514885799999995],
                    "foto":[]
                       },
                        {
                    "what":"ТК №425-1",
                    "coords":[50.471525, 30.5171174],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Нижній вал буд №51",
                    "coords":[50.471560800000006, 30.517058400000003],
                    "foto":[]
                       },

                      ]
           }
       },

	   // Вул. Дмитрівська ТК №136  - 	Вул. Златоустрівська буд. № 2/4 (1-7)
         {
           "id":"6",
           "urid":{
               "pochAdr": "Вул. Дмитрівська ТК №136 ",
               "kincAdr": "Вул. Златоустрівська буд. № 2/4",
               "tu": {
                   "doc": "№ 04-7/1066 від 07.05.2013 р.",
                   "url": ["foto/1_7/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод №15-2/30586 від 14 серпня 2013 р. ",
                    "url":["foto/1_7/dog1.jpg","foto/1_7/dog2.jpg","foto/1_7/dog3.jpg"]
               },
               "akt":{
                   "doc":"№ 441 від 07.04.2014 р.",
                   "url":["foto/1_7/akt1.jpg","foto/1_7/akt2.jpg","foto/1_7/akt3.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Дмитрівська ТК №136  - 	Вул. Златоустрівська буд. № 2/4",
				   "url":["foto/1_7/map1.jpg", "foto/1_7/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-7",
               "color":""
           },
           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"ТК №136 Врезка в існ. муфту.",
                   "coords":[50.4490659, 30.492374],
                   "foto":[]
               },
                       {
                    "what":"ТК №134",
                    "coords":[50.4486525, 30.4927924],
                    "foto":[]
                       },
					    {
                    "what":"ТК №133",
                    "coords":[50.4487465, 30.493033800000003],
                    "foto":[]
                       },
                        {
                    "what":"ТК №6",
                    "coords":[50.44859960000001, 30.493173300000002],
                    "foto":[]
                       },
                       {
                    "what":"ТК №131",
                    "coords":[50.4478327, 30.4912689],
                    "foto":[]
                       },
                       {
                    "what":"ТК №619",
                    "coords":[50.4479728, 30.491102599999998],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Златоустрівська буд. № 2/4",
                    "coords":[50.4480035, 30.491108000000004],
                    "foto":[]
                       },
                      ]
           }
       },

	    // Бул-р Дружби Народів ТК № 480  - 	Вул. Златоустрівська буд. № 2/4 (1-8)
         {
           "id":"7",
           "urid":{
               "pochAdr": "Бул-р Дружби Народів ТК № 480 ",
               "kincAdr": "Вул. Златоустрівська буд. № 2/4",
               "tu": {
                   "doc": "№ 04-7/1067 від 07.05.2013 р. ",
                   "url": ["foto/1_8/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод № 11-2130506 від 18 липня 2013 р.",
                    "url":["foto/1_8/dog1.jpg","foto/1_8/dog2.jpg","foto/1_8/dog3.jpg","foto/1_8/dog4.jpg"]
               },
               "akt":{
                   "doc":"№ 230 від 18.02.2014 р.",
                   "url":["foto/1_8/akt1.jpg","foto/1_8/akt2.jpg","foto/1_8/akt3.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Бул-р Дружби Народів ТК № 480  - 	Вул. Златоустрівська буд. № 2/4",
				   "url":["foto/1_8/map1.jpg", "foto/1_8/map2.jpg","foto/1_8/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "1-8",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"Вул. Златоустрівська буд. № 2/4",
                   "coords":[50.41872670000001, 30.547313699999997],
                   "foto":[]
               },
                       {
                    "what":"Бул-р Дружби Народів ТК № 480",
                    "coords":[50.4187694, 30.547190300000004],
                    "foto":[]
                       },

                      ]
           }
       },
	       // 	Вул. Констянтинівська ТК №143  - 	Вул. Межигірська буд. № 87-А(2-1)
         {
           "id":"8",
           "urid":{
               "pochAdr": "	Вул. Констянтинівська ТК №143",
               "kincAdr": "Вул. Межигірська буд. № 87-А",
               "tu": {
                   "doc": "№ 04-7/982 від 26 квітня 2014 р.",
                   "url": ["foto/2_1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 10-1130222 від 21 червня 2013 р.",
                    "url":["foto/2_1/dog1.jpg","foto/2_1/dog2.jpg","foto/2_1/dog3.jpg","foto/2_1/dog4.jpg"]
               },
               "akt":{
                   "doc":"№ 660 від 06.12.2013.",
                   "url":["foto/2_1/akt1.jpg","foto/2_1/akt2.jpg","foto/2_1/akt3.jpg","foto/2_1/akt3.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Констянтинівська ТК №143  - 	Вул. Межигірська буд. № 87-А",
				   "url":["foto/2_1/map1.jpg", "foto/2_1/map2.jpg","foto/2_1/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-1",
               "color":"green"
           },

           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"	Вул. Межигірська буд. № 87-А",
                   "coords":[50.4756322, 30.499937899999995],
                   "foto":[]
               },
                       {
                    "what":"",
                    "coords":[50.4757517, 30.499392],
                    "foto":[]
                       },
					    {
                    "what":"ТК №821",
                    "coords":[50.4752567, 30.4986584],
                    "foto":[]
                       },
                        {
                    "what":"ТК №820",
                    "coords":[50.4747462, 30.4994094],
                    "foto":[]
                       },
                       {
                    "what":"ТК №801",
                    "coords":[50.4747701, 30.4994497],
                    "foto":[]
                       },
                       {
                    "what":"ТК №895",
                    "coords":[50.4743775,30.500082700000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК №145",
                    "coords":[50.4741607,30.499768899999996],
                    "foto":[]
                       },
					   {
                    "what":"ТК №144",
                    "coords":[50.474287, 30.499562300000004],
                    "foto":[]
                       },
					    {
                    "what":"ТК №143",
                    "coords":[50.4741522,30.4993585],
                    "foto":[]
                       },
                      ]
           }
       },

	    // 	Вул. Дмитрівська буд. № 44  - Вул. Дмитрівська буд. № 25(2-2)
         {
           "id":"9",
           "urid":{
               "pochAdr": "Вул. Дмитрівська буд. № 44",
               "kincAdr": "Вул. Дмитрівська буд. № 25",
               "tu": {
                   "doc": "№ 04-7/2456 від 21.09.2012 р.",
                   "url": ["foto/2_2/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №885 22 січня 2013 р.",
                    "url":["foto/2_2/dog1.jpg", "foto/2_2/dog2.jpg", "foto/2_2/dog3.jpg", "foto/2_2/dog4.jpg", "foto/2_2/dog5.jpg", "foto/2_2/dog6.jpg", "foto/2_2/dog7.jpg", "foto/2_2/dog8.jpg", "foto/2_2/dog9.jpg", "foto/2_2/dog10.jpg", "foto/2_2/dog11.jpg", "foto/2_2/dog12.jpg", "foto/2_2/dog13.jpg", "foto/2_2/dog14.jpg"]
               },
               "akt":{
                   "doc":"№ 354 від 23.04.2013 р.",
                   "url":["foto/2_2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Дмитрівська буд. № 44  - Вул. Дмитрівська буд. № 25",
				   "url":["foto/2_2/map1.jpg", "foto/2_2/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-2",
               "color":""
           },

           "fiz":{
               "cabTipe":"",
               "path":[{
                   "what":"Вул. Дмитрівська буд. № 25",
                   "coords":[50.4507396,30.489981500000003],
                   "foto":[]
               },
                       {
                    "what":"ТК №2461",
                    "coords":[50.4507584, 30.490027100000002],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2519",
                    "coords":[50.4512998, 30.4893646],
                    "foto":[]
                       },
                        {
                    "what":"ТК №143",
                    "coords":[50.4513801, 30.489547],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1233",
                    "coords":[50.4507789, 30.4902551],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Дмитрівська буд. № 44",
                    "coords":[50.4507891, 30.490279199999996],
                    "foto":[]
                       },

                      ]
           }
       },

	   // Вул. Герцена, на розі вул. Пугачова ТК № 644  - Вул. Герцена буд. № 25(2-4)
         {
           "id":"10",
           "urid":{
               "pochAdr": "Вул. Герцена, на розі вул. Пугачова ТК № 644",
               "kincAdr": "Вул. Герцена буд. № 25",
               "tu": {
                   "doc": "№04-7/2455 від 21.09.2012 р. ",
                   "url": ["foto/2_4/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 1-2130019 від 22 січня 2013 р.",
                    "url":["foto/2_4/dog1.jpg","foto/2_4/dog2.jpg","foto/2_4/dog3.jpg","foto/2_4/dog4.jpg","foto/2_4/dog5.jpg","foto/2_4/dog6.jpg"]
               },
               "akt":{
                   "doc":"№ 442 від 29.05.2013 р.",
                   "url":["foto/2_4/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Герцена, на розі вул. Пугачова ТК № 644  - Вул. Герцена буд. № 25",
				   "url":["foto/2_4/map1.jpg", "foto/2_4/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-4",
               "color":""
           },


           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"ТК №644",
                   "coords":[50.4707226, 30.469679800000005],
                   "foto":[]
               },
                       {
                    "what":"ТК №648",
                    "coords":[50.4705519, 30.4700446],
                    "foto":[]
                       },
					    {
                    "what":"Вул. Герцена буд. № 25",
                    "coords":[50.4705127, 30.4699963],
                    "foto":[]
                       },

                      ]
           }
       },

	    // Вул. Предславинська буд. № 36  - Вул. Велика Васильківська буд. №124А(2-5)
         {
           "id":"10",
           "urid":{
               "pochAdr": "Вул. Предславинська буд. № 36",
               "kincAdr": "Вул. Велика Васильківська буд. №124А",
               "tu": {
                   "doc": "№ 04-7/2457 від 21.09.2012 р.",
                   "url": ["foto/2_5/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. №3-2130078 від 22 січня 2013 р.",
                    "url":["foto/2_5/dog1.jpg","foto/2_5/dog2.jpg","foto/2_5/dog3.jpg","foto/2_5/dog4.jpg"]
               },
               "akt":{
                   "doc":"№355 від 24.04.2013 р.",
                   "url":["foto/2_5/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Предславинська буд. № 36  - Вул. Велика Васильківська буд. №124А",
				   "url":["foto/2_5/map1.jpg", "foto/2_5/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-5",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":" Предславинська буд. № 36",
                   "coords":[50.4194325, 30.523651200000003],
                   "foto":[]
               },
                       {
                    "what":"ТК №223",
                    "coords":[50.4194701, 30.5236298],
                    "foto":[]
                       },
					    {
                    "what":"ТК №10",
                    "coords":[50.418947100000004, 30.5216047],
                    "foto":[]
                       },
                        {
                    "what":"ТК №138a",
                    "coords":[50.418513, 30.521883699999997],
                    "foto":[]
                       },
                       {
                    "what":"ТК №720",
                    "coords":[50.4183883, 30.521366000000004],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Велика Васильківська буд. №124А",
                    "coords":[50.4184293, 30.5213392],
                    "foto":[]
                       },
                      ]
           }
       },

	     // Вул. Обсерваторна ТК № 945  - Вул. Воровського буд. 18/2(2-6)
         {
           "id":"11",
           "urid":{
               "pochAdr": "Вул. Обсерваторна ТК № 945",
               "kincAdr": "Вул. Воровського буд. 18/2",
               "tu": {
                   "doc": "№ 04-7/2431 від 08 липня 2011 р.",
                   "url": ["foto/2_6/tu1.jpg"]
                     },
               "dog":{
                    "doc":"",
                    "url":[]
               },
               "akt":{
                   "doc":"№ 1223 від 01.08.2012",
                   "url":["foto/2_6/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Обсерваторна ТК № 945  - Вул. Воровського буд. 18/2",
				   "url":["foto/2_6/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-6",
               "color":""
           },

           "fiz":{
               "cabTipe":"LT032-SM-04",
               "path":[{
                   "what":"Вул. Обсерваторна ТК № 945",
                   "coords":[50.4544404, 30.5016491],
                   "foto":[]
               },
                       {
                    "what":"ТК №928",
                    "coords":[50.4526883, 30.501144800000002],
                    "foto":[]
                       },
					    {
                    "what":"ТК №199",
                    "coords":[50.4523757, 30.5013192],
                    "foto":[]
                       },
                        {
                    "what":"ТК №197",
                    "coords":[50.4526268, 30.501925300000003],
                    "foto":[]
                       },
                       {
                    "what":"ТК №195",
                    "coords":[50.4528727, 30.5016679],
                    "foto":[]
                       },
                       {
                    "what":"ТК №194",
                    "coords":[50.4529683, 30.5019441],
                    "foto":[]
                       },
                       {
                    "what":"ТК №7001",
                    "coords":[50.45299910000001, 30.5016732],
                    "foto":[]
                       },
					     {
                    "what":"Вул. Воровського буд. 18/2",
                    "coords":[50.4530811, 30.5015847],
                    "foto":[]
                       },
                      ]
           }
       },

	    // Вул. Кліменка ТК №415  - Вул. Кліменка буд. №10/17(2-7)
         {
           "id":"12",
           "urid":{
               "pochAdr": "Вул. Кліменка ТК №415",
               "kincAdr": "Вул. Кліменка буд. №10/17",
               "tu": {
                   "doc": "№ 04-7/2418 від 06 липня 2011 р. ",
                   "url": ["foto/2_7/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2120112 від 13 лютого 2012 р.",
                    "url":["foto/2_7/dog1.jpg","foto/2_7/dog2.jpg","foto/2_7/dog3.jpg","foto/2_7/dog4.jpg","foto/2_7/dog5.jpg","foto/2_7/dog6.jpg","foto/2_7/dog7.jpg"]
               },
               "akt":{
                   "doc":"№1163 від 11.07.2012",
                   "url":["foto/2_7/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Кліменка ТК №415  - Вул. Кліменка буд. №10/17",
				   "url":["foto/2_7/map1.jpg","foto/2_7/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-7",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Кліменка буд. №10/17",
                   "coords":[50.4238996, 30.4731131],
                   "foto":[]
               },
                       {
                    "what":"ТК №2772",
                    "coords":[50.4238688, 30.4729736],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2815",
                    "coords":[50.4236057, 30.4735047],
                    "foto":[]
                       },
                        {
                    "what":"ТК №2814",
                    "coords":[50.4237116, 30.4736334],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1143",
                    "coords":[50.4236159, 30.473853300000002],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1142",
                    "coords":[50.4237287,30.4740143],
                    "foto":[]
                       },
                       {
                    "what":"ТК №414",
                    "coords":[50.4233835,30.4748029],
                    "foto":[]
                       },
					                          {
                    "what":"ТК №1077",
                    "coords":[50.4232332,30.4746634],
                    "foto":[]
                       },
					                          {
                    "what":"ТК №415 врізка в існуючу муфту",
                    "coords":[50.4231443, 30.474679499999997],
                    "foto":[]
                       },
                      ]
           }
       },

	   	    // Вул. Довженка ТК №250  - Вул. Довженка ТК №7077(2-8)
         {
           "id":"13",
           "urid":{
               "pochAdr": "Вул. Довженка ТК №250",
               "kincAdr": "Вул. Довженка ТК №7077",
               "tu": {
                   "doc": "№ 04-7/2405 від 06 липня 2011 р.",
                   "url": ["foto/2_8/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 1120062 від 13 лютого 2012 р.",
                    "url":["foto/2_8/dog1.jpg","foto/2_8/dog2.jpg","foto/2_8/dog3.jpg","foto/2_8/dog4.jpg","foto/2_8/dog5.jpg","foto/2_8/dog6.jpg","foto/2_8/dog7.jpg"]
               },
               "akt":{
                   "doc":"№488 від 23.05.2012 р.",
                   "url":["foto/2_8/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Довженка ТК №250  - Вул. Довженка ТК №7077",
				   "url":["foto/2_8/map1.jpg","foto/2_8/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-8",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Довженка ТК №250",
                   "coords":[50.4578507, 30.4467309],
                   "foto":[]
               },
                       {
                    "what":"ТК №142б",
                    "coords":[50.4575681, 30.447272700000003],
                    "foto":[]
                       },
					    {
                    "what":"ТК №143б",
                    "coords":[50.4574699, 30.447739400000003],
                    "foto":[]
                       },
                        {
                    "what":"ТК №7077",
                    "coords":[50.4573589, 30.447701800000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК кіностудії імені Довженка",
                    "coords":[50.4572718, 30.447497899999995],
                    "foto":[]
                       },

                      ]
           }
       },

	    //Вул. Ш. Руставеллі буд. №12  - Вул. Ш. Руставеллі буд. №17(2-9)
         {
           "id":"14",
           "urid":{
               "pochAdr": "Вул. Ш. Руставеллі буд. №12",
               "kincAdr": "Вул. Ш. Руставеллі буд. №17",
               "tu": {
                   "doc": "№ 04-7/53 від 10 січня 2012, № 04-7/1898 від 02.04.2012 р.",
                   "url": ["foto/2_9/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2120100 від 09 лютого 2012 р.",
                    "url":["foto/2_9/dog1.jpg","foto/2_9/dog2.jpg","foto/2_9/dog3.jpg","foto/2_9/dog4.jpg","foto/2_9/dog5.jpg","foto/2_9/dog6.jpg","foto/2_9/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 873 від 11.05.12",
                   "url":["foto/2_9/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Ш. Руставеллі буд. №12  - Вул. Ш. Руставеллі буд. №17",
				   "url":["foto/2_9/map1.jpg","foto/2_9/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "2-9",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Ш. Руставеллі буд. №17",
                   "coords":[50.438619, 30.519595700000004],
                   "foto":[]
               },
                       {
                    "what":"ТК №199",
                    "coords":[50.4386959, 30.519512600000002],
                    "foto":[]
                       },
					    {
                    "what":"ТК №158",
                    "coords":[50.439152, 30.5205211],
                    "foto":[]
                       },
                        {
                    "what":"ТК №169",
                    "coords":[50.4392733, 30.520381600000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1700",
                    "coords":[50.4394902, 30.520842999999996],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Ш. Руставеллі буд. №12",
                    "coords":[50.4395141, 30.5208161],
                    "foto":[]
                       },

                      ]
           }
       },

	       //Вул. Велика Васильківська буд. №26  - Буд. №14/1 по вул. Мечнікова з відгалудженням до буд №12 по вул. Велика васильківська(3-1)(1)
         {
           "id":"14",
           "urid":{
               "pochAdr": "Вул. Велика Васильківська буд. №26",
               "kincAdr": "Буд. №14/1 по вул. Мечнікова з відгалудженням до буд №12 по вул. Велика васильківська",
               "tu": {
                   "doc": "№ 04-7/2473, № 04-7/2474 від 30 квітня 2010 р.",
                   "url": ["foto/3_1/1/tu1.jpg", "foto/3_1/1/tu2.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/1/dog1.jpg", "foto/3_1/1/dog2.jpg", "foto/3_1/1/dog3.jpg", "foto/3_1/1/dog4.jpg", "foto/3_1/1/dog5.jpg", "foto/3_1/1/dog6.jpg", "foto/3_1/1/dog7.jpg"]
               },
               "akt":{
                   "doc":"№476 від 26.05.2011 р.",
                   "url":["foto/3_1/1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Велика Васильківська буд. №26  - Буд. №14/1 по вул. Мечнікова з відгалудженням до буд №12 по вул. Велика васильківська",
				   "url":["foto/3_1/1/map1.jpg","foto/3_1/1/map2.jpg", "foto/3_1/1/map3.jpg", "foto/3_1/1/map4.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT016-SM-02",
               "path":[{
                   "what":"Буд. №14/1 по вул. Мечнікова ",
                   "coords":[50.4369927, 30.5326152],
                   "foto":[]
               },
                       {
                    "what":"",
                    "coords":[50.4367996,30.532524],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4365434,30.5321002],
                    "foto":[]
                       },
                        {
                    "what":"ТК №138А",
                    "coords":[50.4365263,30.5317998],
                    "foto":[]
                       },
                       {
                    "what":"ТК №137А",
                    "coords":[50.4364989,30.5317971],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4365451,30.5314994],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4366356,30.5313143],
                    "foto":[]
                       },
			 {
                    "what":"",
                    "coords":[50.4367603,30.5311882],
                    "foto":[]
                       },
	   {
                    "what":"ТК№0113",
                    "coords":[50.4370302,30.5310515],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4373309,30.5291498],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.437565,30.5282754],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4381936,30.5264997],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4388735,30.5254054],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4391537,30.525215],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4392459,30.5250487],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4389043,30.5243406],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4388394,30.5244157],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4381116,30.522801],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4382637,30.5226427],
                    "foto":[]
                       },

	   {
                    "what":"",
                    "coords":[50.4384089,30.5224228],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4386737,30.5214787],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.438537,30.5211434],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.439152,30.5205211],
                    "foto":[]
                       },
	   {
                    "what":"222а",
                    "coords":[50.4403358,30.5191237],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4404742,30.5189762],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4405186,30.519037800000003],
                    "foto":[]
                       },
					    {
                    "what":"Велика Василькывська 12",
                    "coords":[50.4405784,30.5189762],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4405186,30.519037800000003],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4404742,30.5189762],
                    "foto":[]
                       },
					   	   {
                    "what":"222а",
                    "coords":[50.4403358,30.5191237],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4389931,30.5163181],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4388462,30.5162108],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4388539,30.5158815],
                    "foto":[]
                       },
	   {
                    "what":"Вул. Велика Васильківська буд. №26",
                    "coords":[50.4386288,30.5158722],
                    "foto":[]
                       },
                      ]
           }
       },
	    //Буд. № 19 по вул. Якіра до мережі з ЦТП-1 на Кудр спуску з відгол. до бул. №9/1 по вул. Довнар-Запольського  - Буд №4 по вул. Коцюбинського та в буд. №12/2 по вул. Артема(3-1)(2)
         {
           "id":"15",
           "urid":{
               "pochAdr": "Буд. № 19 по вул. Якіра",
               "kincAdr": "Мережа з ЦТП-1 на Кудр спуску з відгол. до бул. №9/1 по вул. Довнар-ЗапольськогоБуд, №4 по вул. Коцюбинського, та в буд. №12/2 по вул. Артема",
               "tu": {
                   "doc": "№ 04-7/2475, № 04-7/2476, № 04-7/2477, № 04-7/2478 від 30 квітня 2010 р.",
                   "url": ["foto/3_1/2/tu1.jpg", "foto/3_1/2/tu2.jpg", "foto/3_1/2/tu3.jpg", "foto/3_1/2/tu4.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/2/dog1.jpg", "foto/3_1/2/dog2.jpg", "foto/3_1/2/dog3.jpg", "foto/3_1/2/dog4.jpg", "foto/3_1/2/dog5.jpg", "foto/3_1/2/dog6.jpg", "foto/3_1/2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 477 від 26.05.2011 р.",
                   "url":["foto/3_1/2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Буд. № 19 по вул. Якіра до мережі з ЦТП-1 на Кудр спуску з відгол. до бул. №9/1 по вул. Довнар-Запольського  - Буд №4 по вул. Коцюбинського та в буд. №12/2 по вул. Артема",
				   "url":["foto/3_1/2/map1.jpg","foto/3_1/2/map2.jpg", "foto/3_1/2/map3.jpg", "foto/3_1/2/map4.jpg", "foto/3_1/2/map5.jpg", "foto/3_1/2/map6.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[ {
				    "what":"Буд. № 19а по вул. Якіра",
                   "coords":[50.46475, 30.46941],
                   "foto":[]
               },
                       {
                    "what":"ТК №2552",
                    "coords":[50.46482, 30.46927],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2551",
                    "coords":[50.46504, 30.46953],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0109",
                    "coords":[50.46537, 30.46932],
                    "foto":[]
                       },
                       {
                    "what":"ТК №364",
                    "coords":[50.46604, 30.4701],
                    "foto":[]
                       },
                       {
                    "what":"ТК №",
                    "coords":[50.464778, 30.4727268],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4645423, 30.4732955],
                    "foto":[]
                       },
					                          {
                    "what":"fhg",
                    "coords":[50.4639635, 30.4752213],
                    "foto":[]
                       },
                      {
                    "what":"",
                    "coords":[50.4641975, 30.474470300000004],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4640438, 30.474277100000002],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4638013, 30.474245],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.463815, 30.4740518],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4626027, 30.4739285],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4626574, 30.4726249],
                    "foto":[]
                       },
                       {
                    "what":"re",
                    "coords":[50.4627735, 30.472641],
                    "foto":[]
                       },
                {
                   "what":"бул. №9/1 по вул. Довнар-Запольського",
                   "coords":[50.4627735, 30.472641],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.4626574, 30.4726249],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.4626027, 30.4739285],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.463815, 30.4740518],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.4638013,30.474245],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.4640438, 30.474277100000002],
                   "foto":[]
               },
                 {
                   "what":"ТК №",
                   "coords":[50.4641975, 30.474470300000004],
                   "foto":[]
               },
					   {
                    "what":"te",
                    "coords":[50.4635077, 30.476785],
                    "foto":[]
                       },
			   {
                   "what":"ТК №",
                   "coords":[50.4628964, 30.4788423],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4618822, 30.4810631],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.461708, 30.4809076],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4615748, 30.4816291],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4614109,30.4821655],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №f",
                   "coords":[50.461276, 30.4827341],
                   "foto":[]
               },

					   		   {
                   "what":"ТК №",
                   "coords":[50.4612368, 30.4830024],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4611394, 30.4827958],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4600295, 30.4837695],
                   "foto":[]
               },
					   		   {
                   "what":"ТК №",
                   "coords":[50.4597854, 30.484027],
                   "foto":[]
               },
					   					   		   {
                   "what":"ТК №",
                   "coords":[50.4597495, 30.4839385],
                   "foto":[]
               },
					   					   		   {
                   "what":"ТК №",
                   "coords":[50.4583322, 30.4854459],
                   "foto":[]
               },
					   					   		   {
                   "what":"ТК №",
                   "coords":[50.4579395, 30.485934],
                   "foto":[]
               },
					 {
                   "what":"ТК №",
                   "coords":[50.457685, 30.4859501],
                   "foto":[]
               },
					{
                   "what":"ТК №",
                   "coords":[50.4576423, 30.4861647],
                   "foto":[]
               },
					 {
                   "what":"ТК №",
                   "coords":[50.4579241, 30.4862532],
                   "foto":[]
               },
					 {
                   "what":"ТК №",
                   "coords":[50.4577875, 30.4863793],
                   "foto":[]
               },
					  {
                   "what":"ТК №",
                   "coords":[50.4570105, 30.4867789],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4555453, 30.4875192],
                   "foto":[]
               },
               {
                   "what":"ТК №",
                   "coords":[50.4560389, 30.4899681],
                   "foto":[]
               },
								{
                   "what":"ТК №",
                   "coords":[50.4559996, 30.4902738],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4560576, 30.4904401],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4564043, 30.5019227],
                   "foto":[]
               },



					 {
                   "what":"ТК №",
                   "coords":[50.4571044, 30.5018529],
                   "foto":[]
               },


					    {
                   "what":"ТК №112",
                   "coords":[50.457101, 30.5014721],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.457114700000005, 30.501470700000002],
                   "foto":[]
               },

					    {
                   "what":"ТК №",
                   "coords":[50.4571189, 30.501870400000005],
                   "foto":[]
               },
					   					    {
                   "what":"ТК №",
                   "coords":[50.4569542, 30.5018958],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4564034, 30.5019441],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4563505, 30.502192199999996],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4544404, 30.5016491],
                   "foto":[]
               },
					    {
                   "what":"ТК ",
                   "coords":[50.4543593, 30.501382200000002],
                   "foto":[]
               },
					    {
                   "what":"ТК ",
                   "coords":[50.4544097, 30.5006419],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4544976, 30.500557400000005],
                   "foto":[]
               },

		//
						   {
				   "what":"Буд, №4 по вул. Коцюбинського",
                   "coords":[50.4548392, 30.500620500000004],
                   "foto":["foto/3_1/2/koc4_1.jpg", "foto/3_1/2/koc4_2.jpg"]
               },
					    {
                   "what":"ТК № 2510",
                   "coords":[50.4544976, 30.500557400000005],
                   "foto":["foto/3_1/2/tk_2510.jpg"]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4544097, 30.5006419],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4543593, 30.501382200000002],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4544404, 30.5016491],
                   "foto":[]
               },
					    {
                   "what":"ТК №",
                   "coords":[50.4563505, 30.502192199999996],
                   "foto":[]
               },

					    {
                   "what":"ТК ",
                   "coords":[50.4564034, 30.5019441],
                   "foto":[]
               },

					    {
                   "what":"ТК №",
                   "coords":[50.4569542, 30.5018958],
                   "foto":[]
               },
					   					 {
                   "what":"Бул. Артема 12/2",
                   "coords":[50.4569217, 30.5020246],
                   "foto":[]
               },
									   					 {
                   "what":"ТК №121",
                   "coords":[50.4569542, 30.5018958],
                   "foto":[]
               },
					    {
                   "what":"ТК ",
                   "coords":[50.4571189, 30.501870400000005],
                   "foto":[]
               },
					    {
                   "what":"ТК №112",
                   "coords":[50.457114700000005, 30.501470700000002],
                   "foto":[]
               },

					 {
                   "what":"ТК №",
                   "coords":[50.457101, 30.5014721],
                   "foto":[]
               },
					 {
                   "what":"ТК №",
                   "coords":[50.4570583, 30.501],
                   "foto":[]
               },
					  {
                   "what":"ТК №",
                   "coords":[50.4572923, 30.5002114],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4574784, 30.4999003],
                   "foto":[]
               },
               {
                   "what":"ТК №",
                   "coords":[50.4583288,30.4992217],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4588923, 30.4974381],
                   "foto":[]
               },
					  {
                   "what":"ТК №",
                   "coords":[50.4592338, 30.4971617],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4591826, 30.4970142],
                   "foto":[]
               },
			   {
                   "what":"ТК №",
                   "coords":[50.4599877, 30.4964214],
                   "foto":[]
               },
               {
                   "what":"ТК №",
                   "coords":[50.4600278,30.4965904],
                   "foto":[]
               },
					   {
                   "what":"ТК №",
                   "coords":[50.4606579, 30.4961371],
                   "foto":[]
               },
					  {
                   "what":"ТК №",
                   "coords":[50.4608389, 30.496105],
                   "foto":[]
               },
					   {
                   "what":"Мережа з ЦТП-1",
                   "coords":[50.4620137, 30.496121],
                   "foto":[]
               },
                      ]
           }
       },

	   //Вул. Предславинська буд. № 38  - Вул. Предславинська ТК №162А(3-1)(3)
         {
           "id":"16",
           "urid":{
               "pochAdr": "Вул. Предславинська буд. № 38",
               "kincAdr": "Вул. Предславинська ТК №162А",
               "tu": {
                   "doc": "№ 04-7/2479 від 30 квітня 2010 р.",
                   "url": ["foto/3_1/3/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/3/dog1.jpg", "foto/3_1/3/dog2.jpg", "foto/3_1/3/dog3.jpg", "foto/3_1/3/dog4.jpg", "foto/3_1/3/dog5.jpg", "foto/3_1/3/dog6.jpg", "foto/3_1/3/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 479 від 26.05. 2011 р.",
                   "url":["foto/3_1/3/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Предславинська буд. № 38  - Вул. Предславинська ТК №162А",
				   "url":["foto/3_1/3/map1.jpg","foto/3_1/3/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"ТК № 1921",
                   "coords":[50.4194325, 30.523651200000003],
                   "foto":[]
               },
                       {
                    "what":"ТК №156",
                    "coords":[50.4194701, 30.5236298],
                    "foto":[]
                       },
					    {
                    "what":"ТК №155",
                    "coords":[50.4196418, 30.5243191],
                    "foto":[]
                       },
                        {
                    "what":"ТК №221А",
                    "coords":[50.4199341, 30.524123300000003],
                    "foto":[]
                       },
                       {
                    "what":"ТК №152",
                    "coords":[50.41997, 30.5240482],
                    "foto":[]
                       },
                       {
                    "what":"ТК №151",
                    "coords":[50.4199195, 30.523817500000003],
                    "foto":[]
                       },
                       {
                    "what":"ТК№ 275",
                    "coords":[50.4210893, 30.523084000000004],
                    "foto":[]
                       },
					                          {
                    "what":"ТК№ 274",
                    "coords":[50.4210936, 30.523058500000005],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 273",
                    "coords":[50.42144, 30.52281],
                    "foto":["foto/3_1/3/tk273_1.jpg", "foto/3_1/3/tk273_2.jpg"]
                       },
					                          {
                    "what":"",
                    "coords":[50.4216926, 30.5226535],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 271",
                    "coords":[50.42174, 30.52287],
                    "foto":["foto/3_1/3/tk271.jpg"]
                       },
					                          {
                    "what":"ТК№ 270",
                    "coords":[50.4217584, 30.5229177],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 269",
                    "coords":[50.42216, 30.52264],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 649",
                    "coords":[50.42275, 30.52227],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 1589",
                    "coords":[50.42339, 30.52185],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 305",
                    "coords":[50.42364, 30.52169],
                    "foto":[]
                       },
					   					                          {
                    "what":"ТК№ 160А",
                    "coords":[50.42388, 30.52153],
                    "foto":["foto/3_1/3/tk160a_1.jpg", "foto/3_1/3/tk160a_2.jpg"]
                       },
					   					                          {
                    "what":"ТК№ 159А",
                    "coords":[50.4243, 30.52127],
                    "foto":["foto/3_1/3/tk159a.jpg"]
                       },
					   					                          {
                    "what":"ТК№ 133",
                    "coords":[50.42436, 30.52123],
                    "foto":["foto/3_1/3/tk133.jpg"]
                       },

					   					                          {
                    "what":"ТК№ 639",
                    "coords":[50.4245, 30.52113],
                    "foto":["foto/3_1/3/tk639.jpg"]
                       },
					                          {
                    "what":"ТК№ 162а",
                    "coords":[50.424743, 30.5209844],
                    "foto":[]
                       },
                      ]
           }
       },

	   //Вул. Велика Житомирська буд. №9  - Буд №10 вул. Велика Житомирська з відгол. До буд. №13 по вул. Велика Житомирська(3-1)(4)
         {
           "id":"17",
           "urid":{
               "pochAdr": "Вул. Велика Житомирська буд. №9",
               "kincAdr": "Буд №10 вул. Велика Житомирська з відгол. До буд. №13 по вул. Велика Житомирська",
               "tu": {
                   "doc": "№ 04-7/2469, 04-7/2470 від 30 квітня 2010 р.",
                   "url": ["foto/3_1/4/tu1.jpg", "foto/3_1/4/tu2.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/4/dog1.jpg", "foto/3_1/4/dog2.jpg", "foto/3_1/4/dog3.jpg", "foto/3_1/4/dog4.jpg", "foto/3_1/4/dog5.jpg", "foto/3_1/4/dog6.jpg", "foto/3_1/4/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 480 від 26.05.2011 р.",
                   "url":["foto/3_1/4/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Велика Житомирська буд. №9  - Буд №10 вул. Велика Житомирська з відгол. До буд. №13 по вул. Велика Житомирська",
				   "url":["foto/3_1/4/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Буд.№9 вул. Велика Житомирська",
                   "coords":[50.4553114, 30.5159104],
                   "foto":[]
               },
                       {
                    "what":"ТК №0166",
                    "coords":[50.4553814, 30.5158219],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0166",
                    "coords":[50.4553558, 30.5158138],
                    "foto":[]
                       },
						                          {
                    "what":"ТК №0166",
                    "coords":[50.4553831, 30.5150816],
                    "foto":[]
                       },
					                          {
                    "what":"ТК №0166",
                    "coords":[50.4553626, 30.514698],
                    "foto":[]
                       },
					                          {
                    "what":"буд. №13 по вул. Велика Житомирська",
                    "coords":[50.4553148, 30.5146658],
                    "foto":[]
                       },
		               {
				     "what":"",
                    "coords":[50.4553626, 30.514698],
                    "foto":[]
                       },
					   					    {
                    "what":"",
                    "coords":[50.4553831, 30.5150816],
                    "foto":[]
                       },
					   					    {
                    "what":"",
                    "coords":[50.4553558, 30.5158138],
                    "foto":[]
                       },
					                          {
                    "what":"ТК №0166",
                    "coords":[50.4553814, 30.5158219],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.455403600000004, 30.5150869],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0167",
                    "coords":[50.455378, 30.5146953],
                    "foto":[]
                       },
                       {
                    "what":"Буд №10 вул. Велика Житомирська ",
                    "coords":[50.4555692, 30.5151004],
                    "foto":[]
                       },
                      ]
           }
       },

	   //Вул. Велика Васильківська буд. №26  - Вул. Володимирська буд. № 61/11(3-1)(5)
         {
           "id":"18",
           "urid":{
               "pochAdr": "Вул. Велика Васильківська буд. №26",
               "kincAdr": "Вул. Володимирська буд. № 61/11",
               "tu": {
                   "doc": "№ 04-7/2472 від 30 квітня 2010 р. ",
                   "url": ["foto/3_1/5/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/5/dog1.jpg", "foto/3_1/5/dog2.jpg", "foto/3_1/5/dog3.jpg", "foto/3_1/5/dog4.jpg", "foto/3_1/5/dog5.jpg", "foto/3_1/5/dog6.jpg", "foto/3_1/5/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 623 від 14.10.2010 р.",
                   "url":["foto/3_1/5/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Велика Васильківська буд. №26  - Вул. Володимирська буд. № 61/11",
				   "url":["foto/3_1/5/map1.jpg","foto/3_1/5/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark UT024-SM-02",
               "path":[{
                   "what":"Вул. Володимирська буд. № 61/11",
                   "coords":[50.4400796, 30.511584],
                   "foto":[]
               },
                       {
                    "what":"",
                    "coords":[50.4400201, 30.5115486],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4400016, 30.51165],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.4398757,30.5116061],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4398255,30.5118669],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4399267,30.5119112],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4399071, 30.5119997],
                    "foto":[]
                       },
					   {
                    "what":"ТК№116A",
                    "coords":[50.4401001, 30.512107],
                    "foto":[]
                       },
					   {
                    "what":"ТК№113",
                    "coords":[50.4395056, 30.5157119],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4389965, 30.5158353],
                    "foto":[]
                       },
					   {
                    "what":"ТК№222",
                    "coords":[50.4386369, 30.5158299],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Велика Васильківська буд. №26",
                    "coords":[50.4386258, 30.5155738],
                    "foto":[]
                       },
                      ]
           }
       },


	   //Вул. Щорса буд. №15 - Вул. Щорса буд. №37(3-1)(6)
         {
           "id":"19",
           "urid":{
               "pochAdr": "Вул. Щорса буд. №15",
               "kincAdr": "Вул. Щорса буд. №37",
               "tu": {
                   "doc": "№ 04-7/2471 від 30 квітня 2010 р. ",
                   "url": ["foto/3_1/6/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2100272 від 21.03.2010 р.",
                    "url":["foto/3_1/6/dog1.jpg", "foto/3_1/6/dog2.jpg", "foto/3_1/6/dog3.jpg", "foto/3_1/6/dog4.jpg", "foto/3_1/6/dog5.jpg", "foto/3_1/6/dog6.jpg", "foto/3_1/6/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 619 від 14.10.2010 р.",
                   "url":["foto/3_1/6/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Щорса буд. №15 - Вул. Щорса буд. №37",
				   "url":["foto/3_1/6/map1.jpg","foto/3_1/6/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-1",
               "color":""
           },
           "fiz":{
               "cabTipe":"FinMark UT024-SM-02",
               "path":[{
                   "what":"Щорса буд. №15",
                   "coords":[50.4256699, 30.525807700000005],
                   "foto":[]
               },
                       {
                    "what":"ТК №156",
                    "coords":[50.4257007, 30.525947200000004],
                    "foto":[]
                       },
					    {
                    "what":"ТК №165",
                    "coords":[50.425458,30.5261028],
                    "foto":[]
                       },
                        {
                    "what":"ТК №166",
                    "coords":[50.4255059,30.526236899999997],
                    "foto":[]
                       },
                       {
                    "what":"ТК №528",
                    "coords":[50.4253965,30.5264461],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4257349,30.527191799999997],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4274641,30.529696900000005],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4276828,30.5301046],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4278264,30.5306572],
                    "foto":[]
                       },

					 {
                    "what":"",
                    "coords":[50.4278742,30.531075600000005],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.427864,30.5317354],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.4279323,30.532389899999995],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.427795630,30.5334628],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.427529,30.534246],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.4273274,30.5345786],
                    "foto":[]
                       },
{
                    "what":"",
                    "coords":[50.4269959,30.5350131],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Щорса буд. №37",
                    "coords":[50.4270711,30.5351579],
                    "foto":[]
                       },

                      ]
           }
       },

	   	   //Вул. Дмитрівська ТК №141 - Вул. Дмитрівська буд. № 44А(3-2)(1)
         {
           "id":"20",
           "urid":{
               "pochAdr": "Вул. Дмитрівська ТК №141",
               "kincAdr": "Вул. Дмитрівська буд. № 44А",
               "tu": {
                   "doc": "№ 04-7/2398 від 05 липня 2011 р.",
                   "url": ["foto/3_2/1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2110843 від 10 листопада 2011 р. ",
                    "url":["foto/3_2/1/dog1.jpg", "foto/3_2/1/dog2.jpg", "foto/3_2/1/dog3.jpg", "foto/3_2/1/dog4.jpg", "foto/3_2/1/dog5.jpg", "foto/3_2/1/dog6.jpg", "foto/3_2/1/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 1222 від 01.08.2012 р.",
                   "url":["foto/3_2/1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Дмитрівська ТК №141 - Вул. Дмитрівська буд. № 44А",
				   "url":["foto/3_2/1/map1.jpg","foto/3_2/1/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-2",
               "color":""
           },
           "fiz":{
               "cabTipe":"FinMark UT008-SM-02",
               "path":[{
                   "what":"Вул. Дмитрівська буд. № 44А",
                   "coords":[50.4507891, 30.490279199999996],
                   "foto":[]
               },
                       {
                    "what":"ТК №141 вул.Дмитрівська ",
                    "coords":[50.4507789, 30.4902551],
                    "foto":[]
                       },

                      ]
           }
       },

	   	   	   //Вул. Предславинська ТК №162А - Вул. Щорса буд. №15 (корп 1)(3-2)(2)
         {
           "id":"21",
           "urid":{
               "pochAdr": "Вул. Предславинська ТК №162А",
               "kincAdr": "Вул. Щорса буд. №15 (корп 1)",
               "tu": {
                   "doc": "№ 04-7/2417 від 06 липня 2011 р.",
                   "url": ["foto/3_2/2/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2110843 від 10 листопада 2011 р.",
                    "url":["foto/3_2/2/dog1.jpg", "foto/3_2/2/dog2.jpg", "foto/3_2/2/dog3.jpg", "foto/3_2/2/dog4.jpg", "foto/3_2/2/dog5.jpg", "foto/3_2/2/dog6.jpg", "foto/3_2/2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№1224 від 01.08.2012 р.",
                   "url":["foto/3_2/2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Предславинська ТК №162А - Вул. Щорса буд. №15 (корп 1)",
				   "url":["foto/3_2/2/map1.jpg","foto/3_2/2/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-2",
               "color":""
           },
           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Предславинська ТК №162А",
                   "coords":[50.424743, 30.5209844],
                   "foto":[]
               },
                       {
                    "what":"ТК №305",
                    "coords":[50.4237526, 30.521628900000003],
                    "foto":[]
                       },
					    {
                    "what":"ТК №312",
                    "coords":[50.4243131, 30.5236673],
                    "foto":[]
                       },
                        {
                    "what":"ТК №104",
                    "coords":[50.424484, 30.5235332],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4248565,30.5246222],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4252086,30.525550200000005],
                    "foto":[]
                       },
                       {
                    "what":"ТК №165",
                    "coords":[50.425458,30.5261028],
                    "foto":[]
                       },
					   {
                    "what":"ТК№744",
                    "coords":[50.4257007,30.525947200000004],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Щорса буд. №15",
                    "coords":[50.4256563,30.5257434],
                    "foto":[]
                       },
                      ]
           }
       },

	     	   //Вул. Щорса ТК № 1286 - Вул. Предславинська буд. №28(3-3)
         {
           "id":"21",
           "urid":{
               "pochAdr": "Вул. Щорса ТК № 1286",
               "kincAdr": "Вул. Предславинська буд. №28",
               "tu": {
                   "doc": "№ 04-7/1663 від 08.04.2009 р. ",
                   "url": ["foto/3_3/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2090051/204 - 28/09 від 14 травня 2009 р.",
                    "url":["foto/3_3/dog1.jpg", "foto/3_3/dog2.jpg", "foto/3_3/dog3.jpg", "foto/3_3/dog4.jpg", "foto/3_3/dog5.jpg", "foto/3_3/dog6.jpg", "foto/3_3/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 389 від 19 листопада 2009 р.",
                   "url":["foto/3_3/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Щорса ТК № 1286 - Вул. Предславинська буд. №28",
				   "url":["foto/3_3/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-3",
               "color":""
           },


           "fiz":{
               "cabTipe":"ОБгПо-24",
               "path":[{
                   "what":"Вул. Предславинська буд. №28",
                   "coords":[50.4243781, 30.5206928],
                   "foto":[]
               },
                       {
                    "what":"ТК №1464",
                    "coords":[50.424403700000006, 30.5208215],
                    "foto":[]
                       },
					    {
                    "what":"ТК №638",
                    "coords":[50.4244857, 30.520784],
                    "foto":[]
                       },
                        {
                    "what":"ТК №162a",
                    "coords":[50.424743, 30.5209844],
                    "foto":[]
                       },
                       {
                    "what":"ТК №160a",
                    "coords":[50.4239406,30.5215108],
                    "foto":[]
                       },
                       {
                    "what":"ТК №964",
                    "coords":[50.4238688,30.5212614],
                    "foto":[]
                       },
                       {
                    "what":"ТК №681",
                    "coords":[50.423821000000004,30.5212963],
                    "foto":[]
                       },
					   {
                    "what":"ТК №1286",
                    "coords":[50.4237031,30.5208805],
                    "foto":[]
                       },
                      ]
           }
       },

	   	     	   //Вул. Московська буд. №29А - Вул. Московська буд. № 39(3-4)(1)
         {
           "id":"22",
           "urid":{
               "pochAdr": "Вул. Московська буд. №29А",
               "kincAdr": "Вул. Московська буд. № 39",
               "tu": {
                   "doc": "№ 04-7/1790 від 26 травня 2011 р.",
                   "url": ["foto/3_4/1/tu1.jpg", "foto/3_4/1/tu2.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2110834 від 06 листопада 2011 р.",
                    "url":["foto/3_4/1/dog1.jpg", "foto/3_4/1/dog2.jpg", "foto/3_4/1/dog3.jpg", "foto/3_4/1/dog4.jpg", "foto/3_4/1/dog5.jpg", "foto/3_4/1/dog6.jpg", "foto/3_4/1/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 135 від 11.09.2013 р.",
                   "url":["foto/3_4/1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Московська буд. №29А - Вул. Московська буд. № 39",
				   "url":["foto/3_4/1/map1.jpg", "foto/3_4/1/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-4",
               "color":""
           },

           "fiz":{
               "cabTipe":"LT032-SM-04",
               "path":[{
                   "what":"Вул. Московська буд. №29А",
                   "coords":[50.4372677, 30.545015],
                   "foto":[]
               },
                       {
                    "what":"ТК №180a",
                    "coords":[50.4372677, 30.5449373],
                    "foto":[]
                       },
					    {
                    "what":"ТК №181a",
                    "coords":[50.4364203, 30.544990900000002],
                    "foto":[]
                       },
                        {
                    "what":"ТК №179a",
                    "coords":[50.4363981, 30.544717299999995],
                    "foto":[]
                       },
                       {
                    "what":"ТК №232",
                    "coords":[50.43492890000001,30.5449614],
                    "foto":[]
                       },
                       {
                    "what":"ТК №118",
                    "coords":[50.4348384,30.545133100000005],
                    "foto":[]
                       },
                       {
                    "what":"ТК№188a",
                    "coords":[50.4333691,30.5452269],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Московська буд. № 39",
                    "coords":[50.4333793,30.545709699999996],
                    "foto":[]
                       },
                      ]
           }
       },

	     //Вул. Щорса ТК № 520 - Вул. Щорса буд. № 31(3-4)(2)
         {
           "id":"23",
           "urid":{
               "pochAdr": "Вул. Щорса ТК № 520",
               "kincAdr": "Вул. Щорса буд. № 31",
               "tu": {
                   "doc": "№ 04-7/1791 від 26 жовтня 2011 р.",
                   "url": ["foto/3_4/2/tu1.jpg", "foto/3_4/2/tu2.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2110834 від 08 листопада 2011 р.",
                    "url":["foto/3_4/2/dog1.jpg", "foto/3_4/2/dog2.jpg", "foto/3_4/2/dog3.jpg", "foto/3_4/2/dog4.jpg", "foto/3_4/2/dog5.jpg", "foto/3_4/2/dog6.jpg", "foto/3_4/2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 385 від 22.02.2012 р.",
                   "url":["foto/3_4/2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Щорса ТК № 520 - Вул. Щорса буд. № 31",
				   "url":["foto/3_4/2/map1.jpg", "foto/3_4/2/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-4",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Щорса буд. № 31",
                   "coords":[50.4283253, 30.5316657],
                   "foto":[]
               },
                       {
                    "what":"ТК №1164",
                    "coords":[50.4282775, 30.531633500000005],
                    "foto":[]
                       },
					    {
                    "what":"ТК №1182",
                    "coords":[50.4283424, 30.531317],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.4281237, 30.5309951],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4279938,30.5306572],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4278435,30.530083200000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК№ 948",
                    "coords":[50.4271326,30.5289298],
                    "foto":[]
                       },
					   {
                    "what":"ТК№ 520",
                    "coords":[50.4270404,30.529080000000004],
                    "foto":[]
                       },
                      ]
           }
       },

	    //Вул. Тропініна буд. № 3В - Пров. Тропініна буд. № 3(3-5)(1)
         {
           "id":"23",
           "urid":{
               "pochAdr": "Вул. Тропініна буд. № 3В",
               "kincAdr": "Пров. Тропініна буд. № 3",
               "tu": {
                   "doc": "№04-7/3456 від 06 жовтня 2011 р.",
                   "url": ["foto/3_5/1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2110836 від 08 листопада 2011 р.",
                    "url":["foto/3_5/1/dog1.jpg", "foto/3_5/1/dog2.jpg", "foto/3_5/1/dog3.jpg", "foto/3_5/1/dog4.jpg", "foto/3_5/1/dog5.jpg", "foto/3_5/1/dog6.jpg", "foto/3_5/1/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 761 від 23.04.2012 р.",
                   "url":["foto/3_5/1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Тропініна буд. № 3В - Пров. Тропініна буд. № 3",
				   "url":["foto/3_5/1/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-5",
               "color":""
           },

/*
,,0.0
,,0.0
,,0.0
,,0.0
,0.0
,0.0
,0.0
,0.0
,0.0
,0.0
*/

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Пров. Тропініна буд. № 3",
                   "coords":[50.4726346, 30.482060900000004],
                   "foto":[]
               },
                       {
                    "what":"ТК №2548",
                    "coords":[50.4726073, 30.482001899999997],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2547",
                    "coords":[50.472918, 30.481621000000004],
                    "foto":[]
                       },
                        {
                    "what":"ТК №2546",
                    "coords":[50.4728634, 30.481503],
                    "foto":[]
                       },
                       {
                    "what":"ТК №2545",
                    "coords":[50.4730341,30.481320600000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК №2544",
                    "coords":[50.4733379,30.4803872],
                    "foto":[]
                       },
                       {
                    "what":"ТК№2543",
                    "coords":[50.4734472,30.4804838],
                    "foto":[]
                       },
					   {
                    "what":"ТК№2542",
                    "coords":[50.473652,30.479883],
                    "foto":[]
                       },
					   {
                    "what":"ТК№2541",
                    "coords":[50.4738227,30.479496700000002],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Тропініна буд. № 3В",
                    "coords":[50.4738671,30.479545],
                    "foto":[]
                       },
                      ]
           }
       },

	    //Вул. Нагорна буд.. № 20 - Вул. Нагорна буд. № 27(3-5)(2)
         {
           "id":"23",
           "urid":{
               "pochAdr": "Вул. Нагорна буд.. № 20",
               "kincAdr": "Вул. Нагорна буд. № 27",
               "tu": {
                   "doc": "№ 04-7/3457 від 06 жовтня 2011 р.",
                   "url": ["foto/3_5/2/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2110836 від 08 листопада 2011 р.",
                    "url":["foto/3_5/2/dog1.jpg", "foto/3_5/2/dog2.jpg", "foto/3_5/2/dog3.jpg", "foto/3_5/2/dog4.jpg", "foto/3_5/2/dog5.jpg", "foto/3_5/2/dog6.jpg", "foto/3_5/2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 762 від 23.04.2012 р.",
                   "url":["foto/3_5/2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Нагорна буд.. № 20 - Вул. Нагорна буд. № 27",
				   "url":["foto/3_5/2/map1.jpg", "foto/3_5/2/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-5",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark LT038-SM-04",
               "path":[{
                   "what":"Вул. Нагорна буд.. № 20",
                   "coords":[50.4726722, 30.483090900000004],
                   "foto":[]
               },
                       {
                    "what":"ТК №3259",
                    "coords":[50.4727063, 30.4831553],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2611",
                    "coords":[50.4720183, 30.4840055],
                    "foto":[]
                       },
                        {
                    "what":"ТК №7904",
                    "coords":[50.4722744, 30.484625099999995],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Нагорна буд. № 27",
                    "coords":[50.4723068, 30.4845849],
                    "foto":[]
                       },

                      ]
           }
       },

	    //Вул. Велика Житомирська буд. № 25/2 - Вул. Володимирська буд. № 7(3-5)(3)
         {
           "id":"24",
           "urid":{
               "pochAdr": "Вул. Велика Житомирська буд. № 25/2",
               "kincAdr": "Вул. Володимирська буд. № 7",
               "tu": {
                   "doc": "№ 04-7/3458 від 06 жовтня 2011 р, № 04-7/4586 від 26.12.2011 р.",
                   "url": ["foto/3_5/3/tu1.jpg", "foto/3_5/3/tu2.jpg", "foto/3_5/3/tu3.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 222836 від 08 листопада 2011 р.",
                    "url":["foto/3_5/3/dog1.jpg", "foto/3_5/3/dog2.jpg", "foto/3_5/3/dog3.jpg", "foto/3_5/3/dog4.jpg", "foto/3_5/3/dog5.jpg", "foto/3_5/3/dog6.jpg", "foto/3_5/3/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 843 від 03.05.2012 р.",
                   "url":["foto/3_5/3/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Велика Житомирська буд. № 25/2 - Вул. Володимирська буд. № 7",
				   "url":["foto/3_5/3/map1.jpg", "foto/3_5/3/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-5",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark LT038-SM-04",
               "path":[{
                   "what":"Вул. Володимирська буд. № 7",
                   "coords":[50.4568039, 30.5179006],
                   "foto":[]
               },
                       {
                    "what":"ТК №0129",
                    "coords":[50.45685170000001,30.5175304],
                    "foto":[]
                       },
					    {
                    "what":"ТК №48",
                    "coords":[50.4553865,30.5169404],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.4554241,30.515459800000002],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4554275,30.5142421],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4553319,30.5123752],
                    "foto":[]
                       },
                       {
                    "what":"ТК№171",
                    "coords":[50.4552738,30.511672500000003],
                    "foto":[]
                       },
					   {
                    "what":"ТК№218",
                    "coords":[50.4547922,30.5115223],
                    "foto":[]
                       },
					   {
                    "what":"Велика Житомирська буд. № 25/2",
                    "coords":[50.4548298,30.511323800000003],
                    "foto":[]
                       },
                      ]
           }
       },

	   //Вул. Велика Житомирська ТК № 0166 - Вул. Володимирська буд. № 7(3-5)(4)
         {
           "id":"25",
           "urid":{
               "pochAdr": "Вул. Велика Житомирська ТК № 0166",
               "kincAdr": "Вул. Володимирська буд. № 7",
               "tu": {
                   "doc": "№ 04-7/2397 від 05.07.2011 р.",
                   "url": ["foto/3_5/4/tu1.jpg"]
                     },
               "dog":{
                    "doc":"",
                    "url":[]
               },
               "akt":{
                   "doc":"",
                   "url":[]
               },
			   "map":{
				   "doc":"",
				   "url":[]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "3-5",
               "color":""
           },
           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"",
                   "coords":[],
                   "foto":[]
               },

                      ]
           }
       },

	     //Бул. Вернадського ТК № 228А - Бул. Вернадського буд. № 34(4-1)
         {
           "id":"26",
           "urid":{
               "pochAdr": "Бул. Вернадського ТК № 228А",
               "kincAdr": "Бул. Вернадського буд. № 34",
               "tu": {
                   "doc": "№ 04-7/1840 від 27 травня 2011 р.",
                   "url": ["foto/4_1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№1110279 від 05 вересня 2011 р.",
                    "url":["foto/4_1/dog1.jpg", "foto/4_1/dog2.jpg", "foto/4_1/dog3.jpg", "foto/4_1/dog4.jpg", "foto/4_1/dog5.jpg", "foto/4_1/dog6.jpg", "foto/4_1/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 489 від 23.05.2012 р.",
                   "url":["foto/4_1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Бул. Вернадського ТК № 228А - Бул. Вернадського буд. № 34",
				   "url":["foto/4_1/map1.jpg","foto/4_1/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-1",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-08",
               "path":[{
                   "what":"Бул. Вернадського буд. № 34",
                   "coords":[50.4660004, 30.3654653],
                   "foto":[]
               },
                       {
                    "what":"ТК №1206",
                    "coords":[50.465997,30.3654116],
                    "foto":[]
                       },
					    {
                    "what":"ТК №481",
                    "coords":[50.4658672,30.365438499999996],
                    "foto":[]
                       },
                        {
                    "what":"ТК №480",
                    "coords":[50.4659355,30.3668976],
                    "foto":[]
                       },
                       {
                    "what":"ТК №483",
                    "coords":[50.4659833,30.366956599999998],
                    "foto":[]
                       },
                       {
                    "what":"Бул. Вернадського ТК № 228А",
                    "coords":[50.4650307,30.369027300000003],
                    "foto":[]
                       },

                      ]
           }
       },

	   	     //Вул. Костьольна ТК № 176 - Вул. Трьохсвятительська буд. № 4(4-2)
         {
           "id":"26",
           "urid":{
               "pochAdr": "Вул. Костьольна ТК № 176",
               "kincAdr": "Вул. Трьохсвятительська буд. № 4",
               "tu": {
                   "doc": "№ 04-7/3078 від 28 листопада 2013 р.",
                   "url": ["foto/4_2/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 20-2140140 від 27 лютого 2014р.",
                    "url":["foto/4_2/dog1.jpg", "foto/4_2/dog2.jpg", "foto/4_2/dog3.jpg"]
               },
               "akt":{
                   "doc":"№ 590 від 02.06.2014 р.",
                   "url":["foto/4_2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Костьольна ТК № 176 - Вул. Трьохсвятительська буд. № 4",
				   "url":["foto/4_2/map1.jpg","foto/4_2/map2.jpg","foto/4_2/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-2",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Вул. Трьохсвятительська буд. № 4",
                   "coords":[50.4546454, 30.524193],
                   "foto":[]
               },
                       {
                    "what":"ТК №279-0210",
                    "coords":[50.4545975,30.524168900000003],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4544951,30.524552500000002],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.4542867,30.524809999999995],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4538871,30.525121100000003],
                    "foto":[]
                       },
                       {
                    "what":"Вул. Костьольна ТК № 176",
                    "coords":[50.4536173,30.525418800000004],
                    "foto":[]
                       },

                      ]
           }
       },

	   	   	     //Європейська площа ТК №352 - Вул. Михайлівська буд. №8(4-3)
         {
           "id":"27",
           "urid":{
               "pochAdr": "Європейська площа ТК №352",
               "kincAdr": "Вул. Михайлівська буд. №8",
               "tu": {
                   "doc": "№ 04-7/1370 від 26 квітня 2011 р.",
                   "url": ["foto/4_3/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір № 2110479 від 14 липня 2011 р.",
                    "url":["foto/4_3/dog1.jpg", "foto/4_3/dog2.jpg", "foto/4_3/dog3.jpg", "foto/4_3/dog4.jpg", "foto/4_3/dog5.jpg", "foto/4_3/dog6.jpg"]
               },
               "akt":{
                   "doc":"№ 1093 від 06.10.2011 р.",
                   "url":["foto/4_3/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Європейська площа ТК №352 - Вул. Михайлівська буд. №8",
				   "url":["foto/4_3/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-3",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"Європейська площа ТК №352",
                   "coords":[50.4516362, 30.5264917],
                   "foto":[]
               },
                       {
                    "what":"ТК №351",
                    "coords":[50.4518258, 30.5261537],
                    "foto":[]
                       },
					    {
                    "what":"ТК №350",
                    "coords":[50.4524731, 30.5270496],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0233",
                    "coords":[50.4532638, 30.5257997],
                    "foto":[]
                       },
                       {
                    "what":"ТК №0253",
                    "coords":[50.4536173,30.525418800000004],
                    "foto":[]
                       },
                       {
                    "what":"ТК №176",
                    "coords":[50.4535234,30.525201600000003],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4532928,30.5251935],
                    "foto":[]
                       },
			                        {
                    "what":"",
                    "coords":[50.4532006,30.524949400000004],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№ 170",
                    "coords":[50.4521042,30.5237156],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№ 169",
                    "coords":[50.45204270000001,30.5238497],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№ 0242",
                    "coords":[50.45131,30.5230075],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№ 0241",
                    "coords":[50.4514996,30.522586400000005],
                    "foto":[]
                       },
	                          {
                    "what":"ТК№ 705",
                    "coords":[50.4519846,30.522406700000005],
                    "foto":[]
                       },
	                          {
                    "what":"Вул. Михайлівська буд. №8",
                    "coords":[50.4519898,30.522457700000004],
                    "foto":[]
                       },
                      ]
           }
       },

	   	   	   	     //Вул. Червонноармійська (Велика Васильківська) буд. № 26 - Вул. Пушкінська буд. № 45/22(4-4)
         {
           "id":"28",
           "urid":{
               "pochAdr": "Вул. Червонноармійська (Велика Васильківська) буд. № 26",
               "kincAdr": "Вул. Пушкінська буд. № 45/22",
               "tu": {
                   "doc": "№ 04-7/407 від 11 лютого 2011 р.",
                   "url": ["foto/4_4/tu1.jpg"]
                     },
               "dog":{
                    "doc":"Договір №2110325 від 17 травня 2011 р.",
                    "url":["foto/4_4/dog1.jpg", "foto/4_4/dog2.jpg", "foto/4_4/dog3.jpg", "foto/4_4/dog4.jpg", "foto/4_4/dog5.jpg", "foto/4_4/dog6.jpg", "foto/4_4/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 953 від 12.09.2011 р.",
                   "url":["foto/4_4/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Червонноармійська (Велика Васильківська) буд. № 26 - Вул. Пушкінська буд. № 45/22",
				   "url":["foto/4_4/map1.jpg","foto/4_4/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-4",
               "color":""
           },

           "fiz":{
               "cabTipe":"LT032-SM-04",
               "path":[{
                   "what":"Вул. Пушкінська буд. № 45/22",
                   "coords":[50.4396645, 30.5162054],
                   "foto":[]
               },
                       {
                    "what":"ТК №0222",
                    "coords":[50.4396064, 30.516184],
                    "foto":[]
                       },
					    {
                    "what":"ТК №115",
                    "coords":[50.4397448, 30.5153364],
                    "foto":[]
                       },
                        {
                    "what":"ТК №114",
                    "coords":[50.4396013, 30.5152774],
                    "foto":[]
                       },
                       {
                    "what":"ТК №113",
                    "coords":[50.4395295,30.5157334],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4391007,30.5158433],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4389316,30.5158675],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4388274,30.5158621],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4386339,30.5158668],
                    "foto":[]
                       },

                      ]
           }
       },

	   //Вул. Волоська ТК №106  - Буд. № 39/30 по вул. Волоська(4-5)
         {
           "id":"29",
           "urid":{
               "pochAdr": "Вул. Волоська ТК №106 ",
               "kincAdr": "Буд. № 39/30 по вул. Волоська",
               "tu": {
                   "doc": "№ 04-7/1251 від 12 квітня 2011 р.",
                   "url": ["foto/4_5/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№ 1110101 від 17 травня 2011 р.",
                    "url":["foto/4_5/dog1.jpg", "foto/4_5/dog2.jpg", "foto/4_5/dog3.jpg", "foto/4_5/dog4.jpg", "foto/4_5/dog5.jpg", "foto/4_5/dog6.jpg", "foto/4_5/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 110 від 20.03.13 р.",
                   "url":["foto/4_5/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Волоська ТК №106  - Буд. № 39/30 по вул. Волоська",
				   "url":["foto/4_5/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-5",
               "color":""
           },

           "fiz":{
               "cabTipe":"LT032-SM-04",
               "path":[{
                   "what":"Буд. № 39/30 по вул. Волоська",
                   "coords":[50.4706475, 30.5136573],
                   "foto":[]
               },
                       {
                    "what":"ТК №104",
                    "coords":[50.4706783, 30.513705600000005],
                    "foto":[]
                       },
					    {
                    "what":"Вул. Волоська ТК №106",
                    "coords":[50.4700125, 30.5148429],
                    "foto":[]
                       },

                      ]
           }
       },

	    //Вул. Констянтинівська буд. №2/1 - Вул. Фроловська ТК №719(4-6)
         {
           "id":"30",
           "urid":{
               "pochAdr": "Вул. Констянтинівська буд. №2/1",
               "kincAdr": "Вул. Фроловська ТК №719",
               "tu": {
                   "doc": "№ 04-7/5988 від 7.10.2010 р.",
                   "url": ["foto/4_6/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№ 150522 від 23 листопада 2010 р",
                    "url":["foto/4_6/dog1.jpg", "foto/4_6/dog2.jpg", "foto/4_6/dog3.jpg", "foto/4_6/dog4.jpg", "foto/4_6/dog5.jpg", "foto/4_6/dog6.jpg", "foto/4_6/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 215 від 01.04.2010 р.",
                   "url":["foto/4_6/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Констянтинівська буд. №2/1 - Вул. Фроловська ТК №719",
				   "url":["foto/4_6/map1.jpg","foto/4_6/map2.jpg","foto/4_6/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-6",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"буд.№3/34 вул Фроловська",
                   "coords":[50.4623545, 30.515583],
                   "foto":[]
               },
                       {
                    "what":"ТК №719",
                    "coords":[50.4622783,30.515459800000002],
                    "foto":[]
                       },
					    {
                    "what":"ТК №1357",
                    "coords":[50.4625635,30.514993099999998],
                    "foto":[]
                       },
                        {
                    "what":"ТК №670",
                    "coords":[50.4631329,30.515871500000003],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4630962,30.5160418],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.46298180000001,30.516412000000003],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4629715,30.516846500000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4630381,30.5171335],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4631696,30.517267599999997],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.463745,30.516846500000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4636596,30.516586300000004],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.46402160000001,30.5162644],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4642709,30.515956],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.4645782,30.5154732],
                    "foto":[]
                       },
					   {
                    "what":"ТК№7033",
                    "coords":[50.4647489,30.5157414],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Констянтинівська буд. №2/1",
                    "coords":[50.4647728,30.5156958],
                    "foto":[]
                       },
                      ]
           }
       },

	   //(Межа з ЦТП-2) ТК №218 - Вул. Глибочинська буд. № 33/37(4-7)
         {
           "id":"31",
           "urid":{
               "pochAdr": "(Межа з ЦТП-2) ТК №218",
               "kincAdr": "Вул. Глибочинська буд. № 33/37",
               "tu": {
                   "doc": "№ 04-7/4431 від 21 травня 2010 р. ",
                   "url": ["foto/4_7/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№ 150164 від 31 березня 2010 р.",
                    "url":["foto/4_7/dog1.jpg", "foto/4_7/dog2.jpg", "foto/4_7/dog3.jpg", "foto/4_7/dog4.jpg", "foto/4_7/dog5.jpg", "foto/4_7/dog6.jpg"]
               },
               "akt":{
                   "doc":"№ 230 від 24.07.2010",
                   "url":["foto/4_7/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма (Межа з ЦТП-2) ТК №218 - Вул. Глибочинська буд. № 33/37",
				   "url":["foto/4_7/map1.jpg","foto/4_7/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-7",
               "color":""
           },

           "fiz":{
               "cabTipe":"FinMark UT024-SM-02",
               "path":[{
                   "what":"Вул. Глибочинська буд. № 33/37",
                   "coords":[50.4627769, 30.494763899999995],
                   "foto":[]
               },
                       {
                    "what":"ТК №815",
                    "coords":[50.4626949, 30.4947585],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.4626403, 30.4950964],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.46217930000001, 30.496405399999997],
                    "foto":[]
                       },
                       {
                    "what":"ТК №809",
                    "coords":[50.4622134, 30.4973817],
                    "foto":[]
                       },
                       {
                    "what":"ТК №808",
                    "coords":[50.4621759,30.4973871],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1382",
                    "coords":[50.4622407,30.4986584],
                    "foto":[]
                       },
			 {
                    "what":"ТК №214",
                    "coords":[50.4620256,30.4987013],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4619163,30.4966146],
                    "foto":[]
                       },
	   {
                    "what":"",
                    "coords":[50.4620137,30.496121],
                    "foto":[]
                       },
                      ]
           }
       },

	   	   //	Пр-т Маяковского буд. № 91 - Вул. Закревского буд. №22(4-8)
         {
           "id":"32",
           "urid":{
               "pochAdr": "	Пр-т Маяковского буд. № 91",
               "kincAdr": "Вул. Закревского буд. №22",
               "tu": {
                   "doc": "№ 04-7/2791 від 13 травня 2010 р.",
                   "url": ["foto/4_8/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№ 31632/22 від 21.03.2010 р.",
                    "url":["foto/4_8/dog1.jpg", "foto/4_8/dog2.jpg", "foto/4_8/dog3.jpg", "foto/4_8/dog4.jpg", "foto/4_8/dog5.jpg", "foto/4_8/dog6.jpg"]
               },
               "akt":{
                   "doc":"№ 176 від 27.07.2010 р.",
                   "url":["foto/4_8/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Пр-т Маяковского буд. № 91 - Вул. Закревского буд. №22",
				   "url":["foto/4_8/map1.jpg","foto/4_8/map2.jpg","foto/4_8/map3.jpg","foto/4_8/map4.jpg","foto/4_8/map5.jpg","foto/4_8/map6.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-8",
               "color":""
           },

           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"",
                   "coords":[50.5271138, 30.618950099999996],
                   "foto":[]
               },
                       {
                    "what":"",
                    "coords":[50.5271104,30.6190789],
                    "foto":[]
                       },
					    {
                    "what":"",
                    "coords":[50.5262612,30.619009100000003],
                    "foto":[]
                       },
                        {
                    "what":"",
                    "coords":[50.5262339,30.6197655],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.5238262,30.6195509],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.5235227,30.619341699999996],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.5231816,30.6188697],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5230759,30.618435100000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.523127,30.6180489],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5230043,30.6180274],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5229531,30.618392200000002],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5227826,30.6188911],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5224211,30.6192505],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5221277,30.619341699999996],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5207089,30.6190735],
                    "foto":[]
                       },
        			   {
                    "what":"",
                    "coords":[50.5197641,30.618783800000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5175983,30.6178397],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.51685470000001,30.617415900000005],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.51609740000001,30.616895599999996],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5160156,30.617120900000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.514647700000005,30.615989000000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5132423,30.614696100000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.51289100000001,30.6146264],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5125601,30.6147015],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.512294,30.615001900000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5120313,30.615463299999995],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5117789,30.616080200000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.51165950000001,30.6159675],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.51042460000001,30.618896500000005],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.50959900000001,30.621042300000003],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5062351,30.6177378],
                    "foto":[]
                       },
					   {
                    "what":"",
                    "coords":[50.5060577,30.618134700000002],
                    "foto":[]
                       },
                      ]
           }
       },

	   	   	   //	Вул. Жилянська ТК № 128 - Вул. Жилянська буд. № 112(4-9)
         {
           "id":"33",
           "urid":{
               "pochAdr": "Вул. Жилянська ТК № 128",
               "kincAdr": "Вул. Жилянська буд. № 112",
               "tu": {
                   "doc": "№ 04-7/3292 14 червня 2010 р.",
                   "url": ["foto/4_9/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№2100414 від 29 червня 2010 р.",
                    "url":["foto/4_9/dog1.jpg", "foto/4_9/dog2.jpg", "foto/4_9/dog3.jpg", "foto/4_9/dog4.jpg", "foto/4_9/dog5.jpg", "foto/4_9/dog6.jpg", "foto/4_9/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 622 від 14.10.2010 р.",
                   "url":["foto/4_9/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Жилянська ТК № 128 - Вул. Жилянська буд. № 112",
				   "url":["foto/4_9/map1.jpg","foto/4_9/map2.jpg","foto/4_9/map3.jpg","foto/4_9/map4.jpg","foto/4_9/map5.jpg","foto/4_9/map6.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-9",
               "color":""
           },

           "fiz":{
               "cabTipe":"ОК-24",
               "path":[{
                   "what":"ТК №112",
                   "coords":[50.4339141, 30.5141187],
                   "foto":[]
               },
                       {
                    "what":"ТК №90",
                    "coords":[50.4339226, 30.513740499999997],
                    "foto":[]
                       },
					    {
                    "what":"ТК №0169",
                    "coords":[50.4339465, 30.510401099999996],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0168",
                    "coords":[50.4341345, 30.510406500000002],
                    "foto":[]
                       },
                       {
                    "what":"",
                    "coords":[50.4341362,30.509937100000002],
                    "foto":[]
                       },
                       {
                    "what":"ТК №0166",
                    "coords":[50.4341627,30.5087315],
                    "foto":[]
                       },
                       {
                    "what":"ТК№0165",
                    "coords":[50.4342498,30.508775699999997],
                    "foto":[]
                       },
			 {
                    "what":"ТК№0164",
                    "coords":[50.434301,30.508506100000005],
                    "foto":[]
                       },
	   {
                    "what":"ТК№0125",
                    "coords":[50.4341635,30.508449799999998],
                    "foto":[]
                       },
	   {
                    "what":"ТК№0128",
                    "coords":[50.4344574,30.506825699999997],
                    "foto":[]
                       },
                      ]
           }
       },

	   	   	   	   //Вул. В. Васильківська ТК № 81 - Вул. Саксаганского буд. № 26(4-10)
         {
           "id":"34",
           "urid":{
               "pochAdr": "Вул. В. Васильківська ТК № 81",
               "kincAdr": "Вул. Саксаганского буд. № 26",
               "tu": {
                   "doc": "№ 04-7/1070 8 травня 2013 р.",
                   "url": ["foto/4_10/tu1.jpg"]
                     },
               "dog":{
                    "doc":"дод.угод. № 8-2130343 від 22 травня 2013 р.",
                    "url":["foto/4_10/dog1.jpg", "foto/4_10/dog2.jpg", "foto/4_10/dog3.jpg", "foto/4_10/dog4.jpg"]
               },
               "akt":{
                   "doc":"№ 817 від 26.09.2013 р.",
                   "url":["foto/4_10/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. В. Васильківська ТК № 81 - Вул. Саксаганского буд. № 26",
				   "url":["foto/4_10/map1.jpg","foto/4_10/map2.jpg","foto/4_10/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-10",
               "color":""
           },

           "fiz":{
               "cabTipe":"LT008-SM-02",
               "path":[{
                   "what":"ТК№ 81. Врізка в існуючий кабель АКТ №1162 від 2012 р.",
                   "coords":[50.4340576,30.5162939],
                   "foto":[]
               },
                       {
                    "what":"ТК №91",
                    "coords":[50.4340935, 30.5138129],
                    "foto":[]
                       },
					    {
                    "what":"ТК №208",
                    "coords":[50.4358634, 30.5137968],
                    "foto":[]
                       },
                        {
                    "what":"ТК №232",
                    "coords":[50.4358634, 30.5141026],
                    "foto":[]
                       },
                       {
                    "what":"ТК №233",
                    "coords":[50.4360616,30.5140972],
                    "foto":[]
                       },
                       {
                    "what":"ТК №207",
                    "coords":[50.4360616,30.5138451],
                    "foto":[]
                       },
                       {
                    "what":"ТК№206",
                    "coords":[50.4364408,30.5138397],
                    "foto":[]
                       },
					   {
                    "what":"ТК№7501",
                    "coords":[50.4364374,30.513405200000005],
                    "foto":[]
                       },
					   {
                    "what":"Вул. Саксаганского буд. № 26",
                    "coords":[50.4364374,30.5132174],
                    "foto":[]
                       },
                      ]
           }
       },

	   	 //Вул. Щорса ТК № 520 - Вул. Щорса буд. 27(4-11)(1)
         {
           "id":"35",
           "urid":{
               "pochAdr": "Вул. Щорса ТК № 520",
               "kincAdr": "Вул. Щорса буд. 27",
               "tu": {
                   "doc": "№ 04-7/35 від 06 січня 2011 р.",
                   "url": ["foto/4_11/1/tu1.jpg"]
                     },
               "dog":{
                    "doc":"№2110982 (переоформ) від 23 грудня 2011 р.",
                    "url":["foto/4_11/1/dog1.jpg", "foto/4_11/1/dog2.jpg", "foto/4_11/1/dog3.jpg", "foto/4_11/1/dog4.jpg", "foto/4_11/1/dog5.jpg", "foto/4_11/1/dog6.jpg"]
               },
               "akt":{
                   "doc":"№ 386 від 22.02.2012 р.",
                   "url":["foto/4_11/1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул. Щорса ТК № 520 - Вул. Щорса буд. 27",
				   "url":["foto/4_11/1/map1.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-11",
               "color":""
           },
           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
				   "what":"Щорса №27",
                   "coords":[50.428000700000005, 30.529737200000003],
                   "foto":[]
               },
                       {
                    "what":"ТК №1760",
                    "coords":[50.4280177, 30.529696900000005],
                    "foto":[]
                       },
					    {
                    "what":"ТК №1098",
                    "coords":[50.4278127, 30.5294475],
                    "foto":[]
                       },
                        {
                    "what":"ТК №441",
                    "coords":[50.4276982, 30.5296272],
                    "foto":[]
                       },
                       {
                    "what":"ТК №1097",
                    "coords":[50.4275854, 30.529587],
                    "foto":[]
                       },
                       {
                    "what":"ТК №948",
                    "coords":[50.4271326,30.5289298],
                    "foto":[]
                       },
                       {
                    "what":"ТК№520",
                    "coords":[50.4270404,30.529080000000004],
                    "foto":[]
                       },

                      ]
           }
       },

	    	 //Вул Жилянська ТК № 0167 Буд. №40 - вул. Тарасівська з відгал у ТК № 85 до буд № 45 по вул Жилянська(4-11)(2)
         {
           "id":"36",
           "urid":{
               "pochAdr": "Вул Жилянська ТК № 0167 Буд. №40",
               "kincAdr": "вул. Тарасівська з відгал у ТК № 85 до буд № 45 по вул Жилянська",
               "tu": {
                   "doc": "№ 04-7/6750, № 04-7/6751 від 02 грудн 2010 р.",
                   "url": ["foto/4_11/2/tu1.jpg", "foto/4_11/2/tu2.jpg", "foto/4_11/2/tu3.jpg"]
                     },
               "dog":{
                    "doc":"№ 20110382 від 09.06.2011 р.",
                    "url":["foto/4_11/2/dog1.jpg", "foto/4_11/2/dog2.jpg", "foto/4_11/2/dog3.jpg", "foto/4_11/2/dog4.jpg", "foto/4_11/2/dog5.jpg", "foto/4_11/2/dog6.jpg", "foto/4_11/2/dog7.jpg"]
               },
               "akt":{
                   "doc":"№ 440 від 03.03.2012 р.",
                   "url":["foto/4_11/2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма Вул Жилянська ТК № 0167 Буд. №40 - вул. Тарасівська з відгал у ТК № 85 до буд № 45 по вул Жилянська",
				   "url":["foto/4_11/2/map1.jpg", "foto/4_11/2/map2.jpg", "foto/4_11/2/map3.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "4-11",
               "color":""
           },

           "fiz":{
               "cabTipe":"Finmark LT016-SM-04",
               "path":[{
                   "what":"ТК № 0167",
                   "coords":[50.4341477, 30.5099378],
                   "foto":[]
               },
                       {
                    "what":"ТК № 0168",
                    "coords":[50.434175, 30.508755599999997],
                    "foto":[]
                       },
					    {
                    "what":"ТК №0165",
                    "coords":[50.4342575, 30.5087965],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0164",
                    "coords":[50.4343125, 30.5084934],
                    "foto":[]
                       },
                       {
                    "what":"ТК №0125",
                    "coords":[50.4341768, 30.508440400000005],
                    "foto":[]
                       },
                       {
                    "what":"ТК №85",
                    "coords":[50.4346778, 30.5056858],
                    "foto":[]
                       },
                     {
                    "what":"ТК №0133",
                    "coords":[50.4348093, 30.505744799999995],
                    "foto":[]
                       },
					   {
                    "what":"Жилянська 45",
                    "coords":[50.4349101, 30.505557100000004],
                    "foto":[]
                       }
                      ]
           }
       },

	    //т/к № 483-832 по вул. Сім'ї Хохлових - буд.№ 19А вул.Якіра (5-1)
         {
           "id":"37",
           "urid":{
               "pochAdr": "т/к № 483-832 по вул. Сім'ї Хохлових",
               "kincAdr": "буд.№ 19А вул.Якіра ",
               "tu": {
                   "doc": "№ 04-7/143 від 02.02.2016 р.",
                   "url": ["foto/5_1/tu1.jpg", "foto/5_1/tu2.jpg"]
                     },
               "dog":{
                    "doc":"дод. угод. №38-2160146 від 04.04.2016р.",
                    "url":["foto/5_1/dog1.jpg", "foto/5_1/dog2.jpg"]
               },
               "akt":{
                   "doc":"№450 від 06.09.2016р.",
                   "url":["foto/5_1/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма т/к № 483-832 по вул. Сім'ї Хохлових - буд.№ 19А вул.Якіра",
				   "url":["foto/5_1/map1.jpg", "foto/5_1/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "5-1",
               "color":""
           },
           "fiz":{
               "cabTipe":"ОКТБг-М(1,5)П-2*8Е1 ",
               "path":[
				   {
				    "what":"Буд. № 19а по вул. Якіра",
                   "coords":[50.46475, 30.46941],
                   "foto":[]
               },
                       {
                    "what":"ТК №2552",
                    "coords":[50.46482, 30.46927],
                    "foto":[]
                       },
					    {
                    "what":"ТК №2551",
                    "coords":[50.46504, 30.46953],
                    "foto":[]
                       },
                        {
                    "what":"ТК №0109",
                    "coords":[50.46537, 30.46932],
                    "foto":[]
                       },
				   {
                   "what":"483-213",
                   "coords":[50.46455, 30.46831],
                   "foto":[]
               },
                       {
                    "what":"ТК №483-0108",
                    "coords":[50.46445, 30.46817],
                    "foto":[]
                       },
					    {
                    "what":"ТК №483-0107",
                    "coords":[50.46383, 30.4675],
                    "foto":[]
                       },
                        {
                    "what":"ТК №483-0106",
                    "coords":[50.46359, 30.46723],
                    "foto":[]
                       },
                       {
                    "what":"ТК №483-937",
                    "coords":[50.4632, 30.46679],
                    "foto":[]
                       },

                   {
                    "what":"ТК №483-76",
                    "coords":[50.46317, 30.46675],
                    "foto":[]
                       },
				   {
                    "what":"ТК№483-75",
                    "coords":[50.46299, 30.46654],
                    "foto":[]
                       },
				   {
                    "what":"ТК№483-832",
                    "coords":[50.46278, 30.46628],
                    "foto":[]
                       },
                      ]
           }
       },

	    //т/к №287-112 вул. Жилянська - буд.№ 51 по вул Антоновича(5-2)
         {
           "id":"38",
           "urid":{
               "pochAdr": "т/к №287-112 вул. Жилянська",
               "kincAdr": "буд.№ 51 по вул Антоновича",
               "tu": {
                   "doc": "№ 04-7/107 від 26.01.2016 р.",
                   "url": ["foto/5_2/tu1.jpg", "foto/5_2/tu2.jpg"]
                     },
               "dog":{
                    "doc":"дод. угод. №40-2160148 від 04.04.2016р.",
                    "url":["foto/5_2/dog1.jpg", "foto/5_2/dog2.jpg"]
               },
               "akt":{
                   "doc":"№432 від 05.09.2016р.",
                   "url":["foto/5_2/akt1.jpg"]
               },
			   "map":{
				   "doc":"Картограмма т/к №287-112 вул. Жилянська - буд.№ 51 по вул Антоновича",
				   "url":["foto/5_2/map1.jpg", "foto/5_2/map2.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "5-2",
               "color":""
           },
           "fiz":{
               "cabTipe":"UT008-SM-02",
               "path":[{
                   "what":"ТК № 1921",
                   "coords":[50.45016, 30.44389],
                   "foto":[]
               },
                       {
                    "what":"ТК №156",
                    "coords":[50.4501, 30.44423],
                    "foto":[]
                       },
					    {
                    "what":"ТК №155",
                    "coords":[50.45084, 30.44452],
                    "foto":[]
                       },
                        {
                    "what":"ТК №154",
                    "coords":[50.45133, 30.44472],
                    "foto":[]
                       },
                       {
                    "what":"ТК №154",
                    "coords":[50.45131, 30.44487],
                    "foto":[]
                       },
                       {
                    "what":"ТК №298",
                    "coords":[50.45148, 30.44494],
                    "foto":[]
                       },
                       {
                    "what":"Врезка в муфту ДатаГруп ТК№728",
                    "coords":[50.4513, 30.44606],
                    "foto":[]
                       },
                      ]
           }
       },

	   // т.к.№483-114 по вул.Мельникова (межа з МТЦ-226) <br>2) т.к.№483-823 по вул.Дегтярівська (межа з МТЦ-226)<br>3) т.к.№483-271 по вул. О.Теліги(межа з МТЦ-227)
     // т.к.№440-7 по вул. О.Теліги (Межа з МТЦ-226) <br>2) т.к.№483-1003 по вулиці С.Хохлових (ввідна т.к. на мотозавод(вул.С.Хохлових,8)<br>3) т.к.483-823 по вул.Дегтярівська (межа з МТЦ-227))
     // (5-3)
	            {
           "id":"39",
           "urid":{
               "pochAdr": "1) т.к.№483-114 по вул.Мельникова (межа з МТЦ-226) <br>2) т.к.№483-823 по вул.Дегтярівська (межа з МТЦ-226)<br>3) т.к.№483-271 по вул. О.Теліги(межа з МТЦ-227)",
               "kincAdr": "1) т.к.№440-7 по вул. О.Теліги (Межа з МТЦ-226) <br>2) т.к.№483-1003 по вулиці С.Хохлових (ввідна т.к. на мотозавод(вул.С.Хохлових,8)<br>3) т.к.483-823 по вул.Дегтярівська (межа з МТЦ-227))",
               "tu": {
                   "doc": "№04-7/1540 від 25.11.2015р.",
                   "url": ["foto/5_3/tu1.jpg","foto/5_3/tu2.jpg"]
                     },
               "dog":{
                    "doc":"Дод.угод.№34-2150547 від 14 грудня 2015р.<br>Дод.угод.№42-2150547 від 14 грудня 2015р.(доплата)",
                    "url":["foto/5_3/dog1.jpg","foto/5_3/dog2.jpg","foto/5_3/dog2_1.jpg","foto/5_3/dog2_2.jpg","foto/5_3/dog2_3.jpg","foto/5_3/dog2_4.jpg"]
               },
               "akt":{
                   "doc":"№183 від 08.04.2016<br>№54 від 29.02.2016",
                   "url":["foto/5_3/akt1.jpg","foto/5_3/akt2.jpg"]
               },
			   "map":{
				   "doc":"",
				   "url":["foto/5_3/map1.jpg","foto/5_3/map2.jpg","foto/5_3/map3.jpg","foto/5_3/map4.jpg","foto/5_3/map5.jpg","foto/5_3/map6.jpg"]
			   },
               "ex":[
                        {
                        "doc":"Кабель",
                        "url":[]
                        },
                        {
                        "doc":"Проект",
                        "url":[]
                        },
                        {
                        "doc":"всякое",
                        "url":[]
                        }
               ],

               "papka": "5-3",
               "color":""
           },
           "fiz":{
               "cabTipe":"",
               "path":[
                 { what: '', coords: [ 50.4711921, 30.4532111 ], foto: [] },
{ what: '', coords: [ 50.4712655, 30.4525191 ], foto: [] },
{ what: '', coords: [ 50.4709514, 30.452444 ], foto: [] },
{ what: '', coords: [ 50.4709907, 30.4517198 ], foto: [] },
{ what: '', coords: [ 50.4718135, 30.4518646 ], foto: [] },
{ what: '', coords: [ 50.4722352, 30.4520631 ], foto: [] },
{ what: '', coords: [ 50.4722215, 30.4522535 ], foto: [] },
{ what: '', coords: [ 50.4725697, 30.4524091 ], foto: [] },
{ what: '', coords: [ 50.4730272, 30.4491234 ], foto: [] },
{ what: '', coords: [ 50.4728873, 30.4490751 ], foto: [] },
{ what: '', coords: [ 50.4729897, 30.4482436 ], foto: [] },
{ what: '', coords: [ 50.4723751, 30.4480076 ], foto: [] },
{ what: '', coords: [ 50.4719279, 30.4477984 ], foto: [] },
{ what: '', coords: [ 50.471525, 30.4475623 ], foto: [] },
{ what: '', coords: [ 50.4716172, 30.4469025 ], foto: [] },
{ what: '', coords: [ 50.470371, 30.4464948 ], foto: [] },
{ what: '', coords: [ 50.4702515, 30.446232 ], foto: [] },
{ what: '', coords: [ 50.4702583, 30.4460764 ], foto: [] },
{ what: '', coords: [ 50.4699373, 30.4460657 ], foto: [] },
{ what: '', coords: [ 50.4699271, 30.4465324 ], foto: [] },
{ what: '', coords: [ 50.4695822, 30.4465109 ], foto: [] },
{ what: '', coords: [ 50.469572, 30.4469454 ], foto: [] },
{ what: '', coords: [ 50.4643136, 30.4472566 ], foto: [] },
{ what: '', coords: [ 50.4643084, 30.4468113 ], foto: [] },
{ what: '', coords: [ 50.4618753, 30.4468971 ], foto: [] },
{ what: '', coords: [ 50.461889, 30.4475355 ], foto: [] },
{ what: '', coords: [ 50.4623808, 30.4481041 ], foto: [] },
{ what: '', coords: [ 50.462811, 30.4488605 ], foto: [] },
{ what: '', coords: [ 50.462852, 30.4499817 ], foto: [] },
{ what: '', coords: [ 50.4631628, 30.449971 ], foto: [] },
{ what: '', coords: [ 50.4632037, 30.4601473 ], foto: [] },
{ what: '', coords: [ 50.4627359, 30.4649699 ], foto: [] },
{ what: '', coords: [ 50.4626779, 30.4662895 ], foto: [] },
{ what: '', coords: [ 50.4627888, 30.4662922 ], foto: [] },
{ what: '', coords: [ 50.4629749, 30.4665041 ], foto: [] },
{ what: '', coords: [ 50.464696, 30.4628026 ], foto: [] },
{ what: '', coords: [ 50.4648258, 30.4629689 ], foto: [] }

                      ]
           }
       },
       //Грінченка, 4-Б - т.к. №528-24 що на перехресті Протасового Яру та вул. М.Грінченка
     {'id':'',
'urid':{
'pochAdr':'Вул. М.ГрінченкаБ 4-б',
'kincAdr':'т.к. №528-24 що на перехресті Протасового Яру та вул. М.Грінченка.',
'tu':{'doc': '', 'url': []},
'dog':{'doc':'дод.угода №24-2140360 від 02 червня 2014 р.','url': ['foto/5_4/dog1.jpg','foto/5_4/dog2.jpg','foto/5_4/dog3.jpg','foto/5_4/dog4.jpg']},
'akt':{'doc':'№ 109 від 10.03.2017	','url': ['foto/5_4/akt1.jpg']},
'map':{'doc':'Картограмма Вул. М.ГрінченкаБ 4-б - т.к. №528-24 що на перехресті Протасового Яру та вул. М.Грінченка.', 'url': ['foto/5_4/map1.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': '5-4',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[
{ what: '', coords: [50.4239218,30.5077189], foto: [] },
{ what: '', coords: [50.4239013,30.507676], foto: [] },
{ what: '', coords: [50.4242533,30.507322], foto: [] },
{ what: '', coords: [50.424373,30.5076063], foto: [] },
{ what: '', coords: [50.4248805,30.5070913], foto: [] },
{ what: '', coords: [50.4256323,30.5063349], foto: [] },
{ what: '', coords: [50.4260185,30.5059433], foto: [] },
{ what: '', coords: [50.4265944,30.5053639], foto: [] },

] } },
       
       	   	   //вул. Предславинська, (ТК №273) - вул. Предславинська, (ТК №17) (5-5)
	{'id':'',
'urid':{
'pochAdr':'вул. Предславинська, (ТК №273)',
'kincAdr':'вул. Предславинська, (ТК №17)',
'tu':{'doc': '04-7/1999 від 19.22.2016 р.', 'url': ['foto/5-5/tu1.jpg','foto/5-5/tu2.jpg']},
'dog':{'doc':'№ 50-2170042 від 25 січня 2017','url': ['foto/5-5/dog1.jpg','foto/5-5/dog2.jpg']},
'akt':{'doc':'№110 від 03.03.2017 р.','url': ['foto/5-5/akt1.jpg']},
'map':{'doc':'Картограмма вул. Предславинська, (ТК №273) - вул. Предславинська, (ТК №17)', 'url': ['foto/5-5/map1.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': '5-5',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },
   
        //  вул. Довженка Олександра, (т.к. №143Б) - вул. Теліги Олени, (т.к. №149) (5-6)
     {'id':'',
'urid':{
'pochAdr':'вул. Довженка Олександра, (т.к. №143Б)',
'kincAdr':'вул. Теліги Олени, (т.к. №149)',
'tu':{'doc': '04-7/349 від 06.03.2017 р.', 'url': ['foto/5-6/tu1.jpg','foto/5-6/tu2.jpg','foto/5-6/tu3.jpg']},
'dog':{'doc':'№ 56-1170099','url': ['foto/5-6/dog1.jpg','foto/5-6/dog2.jpg']},
'akt':{'doc':'#124 від 24.04.2017 р.','url': ['foto/5-6/akt1.jpg']},
'map':{'doc':'Картограмма вул. Довженка Олександра, (т.к. №143Б) - вул. Теліги Олени, (т.к. №149)', 'url': ['foto/5-6/map1.jpg','foto/5-6/map2.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': '5-6',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },   
   
         //т.к. 425-670 вул. Фролівська - вул. Притисько-Микільська, буд №2 (5-7)
       
       {'id':'',
'urid':{
'pochAdr':'т.к. 425-670 вул. Фролівська',
'kincAdr':'вул. Притисько-Микільська, буд №2',
'tu':{'doc': '04-7/770 від 11.05.2016 р.', 'url': ['foto/5-7/tu1.jpg','foto/5-7/tu2.jpg','foto/5-7/tu3.jpg']},
'dog':{'doc':'№ 56-1170068 від 28 лютого 2017 р.','url': ['foto/5-7/dog1.jpg','foto/5-7/dog2.jpg']},
'akt':{'doc':'№ 123 від 24.04.2017 р.','url': ['foto/5-7/akt1.jpg']},
'map':{'doc':'Картограмма т.к. 425-670 вул. Фролівська - вул. Притисько-Микільська, буд №2', 'url': ['foto/5-7/map1.jpg','foto/5-7/map2.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': '5-7',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },
       
 //вул. Кудрявська, (т.к. №112) - вул. Кудрявська, буд 5
{'id':'',
'urid':{
'pochAdr':'вул. Кудрявська, (т.к. №112)',
'kincAdr':'вул. Кудрявська, буд 5',
'tu':{'doc': '04-7/1970 від 14.12.2016 р.', 'url': ['foto/t1/tu1.jpg','foto/t1/tu2.jpg']},
'dog':{'doc':'дод.угода №49-2170030 від 23 січня 2017 р.','url': ['foto/t1/dog1.jpg','foto/t1/dog2.jpg']},
'akt':{'doc':'','url': []},
'map':{'doc':'Картограмма вул. Кудрявська, (т.к. №112) - вул. Кудрявська, буд 5', 'url': ['foto/t1/map1.jpg','foto/t1/map2.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': 'T-1',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },
	   	   //вул. Будіндустрії, буд 5 - вул. Деревообробна, буд 5К
	    {'id':'',
'urid':{
'pochAdr':'вул. Будіндустрії, буд 5',
'kincAdr':'вул. Деревообробна, буд 5К ',
'tu':{'doc': '04-7/1971 від 14.12.2016 р.', 'url': ['foto/t2/tu1.jpg','foto/t2/tu2.jpg']},
'dog':{'doc':'№ 51-2170043 від 25 січня 2017 р.','url': ['foto/t2/dog1.jpg','foto/t2/dog2.jpg']},
'akt':{'doc':'-','url': []},
'map':{'doc':'Картограмма вул. Будіндустрії, буд 5 - вул. Деревообробна, буд 5К ', 'url': ['foto/t2/map1.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': 'T-2',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },

	   	   //вул. Котарбінськго Вільгельма (т.к. №214) - вул. Січових Стрільців, буд 84А
{'id':'',
'urid':{
'pochAdr':'вул. Котарбінськго Вільгельма (т.к. №214)',
'kincAdr':'вул. Січових Стрільців, буд 84А',
'tu':{'doc': '04-7/49 від 17.01.2017 р. ', 'url': ['foto/t4/tu1.jpg','foto/t4/tu2.jpg']},
'dog':{'doc':'№ 53-2170116 від 21 лютого 2017 р.','url': ['foto/t4/dog1.jpg','foto/t4/dog2.jpg']},
'akt':{'doc':'-','url': []},
'map':{'doc':'Картограмма вул. Котарбінськго Вільгельма (т.к. №214) - вул. Січових Стрільців, буд 84А', 'url': ['foto/t4/map1.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':['foto/t4/prog1.jpg', 'foto/t4/prog2.jpg', 'foto/t4/prog3.jpg', 'foto/t4/prog4.jpg', 'foto/t4/prog5.jpg', 'foto/t4/prog6.jpg', 'foto/t4/prog7.jpg']},
{'doc':'всякое', 'url':[]} ],
'papka': 'Т-4',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },
       
 
       
//вул. Дорогожицька буд №10 - вул. Вавілових буд № 17 ()
       {'id':'',
'urid':{
'pochAdr':'вул. Дорогожицька буд №10',
'kincAdr':'вул. Вавілових буд № 17',
'tu':{'doc': '04-7/2004 від 20.12.2016 р.', 'url': ['foto/t6/tu1.jpg','foto/t6/tu2.jpg']},
'dog':{'doc':'№ 1-1170058 від 22 лютого 2017 р.','url': ['foto/t6/dog1.jpg','foto/t6/dog2.jpg']},
'akt':{'doc':'-','url': []},
'map':{'doc':'Картограмма вул. Дорогожицька буд №10 - вул. Вавілових буд № 17', 'url': ['foto/t6/map1.jpg','foto/t6/map2.jpg','foto/t6/map3.jpg']},
'ex':[
{'doc':'Кабель', 'url':[]},
{'doc':'Проект', 'url':[]},
{'doc':'всякое', 'url':[]} ],
'papka': 'Т-6',
'color':''
},
'fiz':{
'cabTipe':'',
'path':[

] } },
       
       

       
       
   ]
// Таблицa кабелей (конец)
